{"forum": {"content": "太好了！終於有人打抱不平了！大家傳吧！<br />http://www.cpfcnews.tw/index.php/opinion/4153-2016-11-02-01-19-19<br />林正杰 (民進黨元老)<br /><br />( 給民進黨誠摯的勸告--當家鬧事是愚蠢的行為 )<br />不當黨產追殺只是仇恨報復。<br />這種惡法是世界笑話。完全無憲法，無國法，不合民主基本原則：<br />1,溯及既往70年。<br />2,無罪推論。<br />3,財產權至上經濟運作的無上規律。<br />4,國會無權針對特別對像立法，只能制定普遍適用的法令。<br />5,三權分立。<br /><br />///民進黨的前身~黨外，追求的民主不是這種法西斯。<br />我們以前反對一黨專政，民進黨目前做的正是一黨專政。<br />國民黨溫良恭儉讓，但老黨外絕不會坐視一生犧牲奮鬥的民主毀在割稻尾的新貴手上。<br /><br />國民黨軟趴趴，但是有我們這些對台灣價值還有信念的人會出手。<br /><br />民進黨是我命名的政黨，如今已失去民主黨魂，我們不惜讓民進黨新貴從地球上消失。<br /><br />要多轉此文章大力宣導讓百姓了解菜集團的不當性才是正辦，<br /><br />惟有多數百性了解支持才能翻轉，而不是只在細節跟他們爭辯<br /><br />請問大家！<br /><br />台灣還是個法治的國家嗎？相信大部份的朋友和我一樣覺得不是！<br /><br />哪裡不是？說不出來！我來告訴大家！台灣已經變成一個民粹集權獨裁的國家了！<br />假民主之名！行獨裁之實！<br /><br />要凍結一個帳戶竟然不需要任何法律程序？<br />也無需提存保證金？<br />連一紙法院公文都不需要！<br /><br />就憑黨產委員會認定他「不當」就直接凍結！<br />這不是集權獨裁是什麼？也許有人會說這是民意選出來的立法委員通過的法律，組成的黨產委員會所做的決定！<br /><br />試問凍結帳戶至少要經過法律程序吧？<br />這是司法院的事！立法院自己立個法就可以在總統府下成立黨產委員會去管司法院的事？<br /><br />這不叫違法亂紀嗎？<br />總統府的黨產委員會可以有行政權、司法權！<br /><br />總統府豈不是集權獨裁的大怪獸嗎？全世界有這樣超越行政立法司法的政府體制嗎？<br /><br />你顧立雄憑什麼下條子要永豐銀行凍結國民黨資金？你只是個律師！不是大法官！也不是檢察官！大法官也只能依法依證據判罪！<br /><br />檢察官也只能依法提出假扣押！你顧立雄比最高法院法官還要大！<br /><br />一句話！國民黨就被你掐死了！完全沒有任何辯駁的機會？<br /><br />這不是集權專制的國家才會發生的事嗎？<br /><br />台灣還是法治國家嗎？<br /><br />再看看「年金改革委員會」也如出一轍！<br /><br />由立法院多數通過法律依據！就跨越考試院詮敘部等主管機關，直接在總統府下設立一個「年金改革委員會」就開始討論誰退休該領多少錢？<br /><br />這些林萬億等號稱學者專家有什麼權利去剝奪公務員累積一輩子所該領的退休金？<br /><br />國家可以憑這群御用學者的決議溯及既往！違反信賴保護對承諾應發給的退休金毁諾？<br /><br />這樣的政權還是民主法治的政權嗎？<br /><br />蔡英文<br />已經到了目無法紀的地步了！<br />他掌握了立法院和行政院就可以實現他的集權獨裁？任何一個政策只要立法院通過！<br /><br />可以不管司法院、考試院、監察院！全部在總統府下成立委員會就可以為所欲為了！<br /><br />「年金改革委員會」、「不當黨產委員會」，這些黑機關的權利大到沒有任何監督機制！<br /><br />這樣的政權比中共更民主嗎？我相信中國共產黨在肅貪的同時，也必需拿出證據才能讓人信服吧？<br /><br />顧立雄、林萬億這兩組人馬竟然可以擁有比司法院長和考試院長更高的權力？<br /><br />這樣的民主是真民主嗎？不是！這樣的現象就是包著民主外衣的獨裁政權！背後的影武者就是蔡英文！<br /><br />熱愛中華民國的同胞們！還在討論年金應該如何改革嗎？笨蛋！<br /><br />連主導的機關都是違法違憲的機關！還有什麼好討論的！<br /><br />別再沈默了！這個集權獨裁的政府根本不會把你們的意見放在心裡(!)", "images": [], "urls": [{"url": "http://www.cpfcnews.tw/index.php/opinion/4153-2016-11-02-01-19-19", "thumbUrl": "", "description": "當家鬧事是愚蠢的行為；不當黨產追殺只是仇恨報復。 這種惡法是世界笑話。完全無憲法，無國法，不合民主基本原則： 1,溯及既往70年。 2,無罪推論。 3,財產權至上經濟運作的無上規律。 4,國會無權針對", "title": "林正杰給民進黨誠摯的勸告"}], "title": "轉傳~~~林正杰真心話"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 8, "postBy": {"utc": 1514599472000, "level": 7, "location": "桃園市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/764218857537576109", "name": "蘇乞兒"}, "id": 7351312}
