{"forum": {"content": "續第二集.....<br />隔天睡醒後我一放學回家我就跟我媽說昨天晚上12點有名女子在唱歌<br />我媽說會不會是隔壁的阿<br />我說怎麼可能阿<br />那聲音忽遠忽近根本不像隔壁<br />再加上那女子唱的歌根本不像現代人會唱的音<br />於是我又等我哥回來就跟我哥說<br />我哥說真的嗎？<br />那換他晚上也來聽聽看<br />到了晚上12點就寢時我一樣聽到那名女子在唱歌<br />（心裡想不知道我哥有沒有聽到那名女子在唱歌想完就睡著了）<br /><br />隔天等我哥晚上回家我就問他<br />你有聽到那女子唱歌嗎？<br />我哥說.....有阿<br />我就問那她唱的到底是什麼歌？有沒有很像歌仔戲<br />我哥說那女子真的唱的很像歌仔戲<br />真的忽遠忽近<br />又有京劇的唱調<br />但是又聽不出來在唱什麼<br />這名女子就這樣每逢12點每天唱<br />唱了好幾天都是歌仔戲的音調<br />忽遠忽近................忽近忽遠<br /><br />某一晚<br />就再我哥睡到一半要走出房門去上廁所時<br />發現廁所站了一個全身穿黑衣頭髮蓋住臉的阿飄站在那<br />嚇的他又躲回房間繼續睡覺<br />隔天他就跟我媽說<br />我媽聽了越來越毛....<br />還警告我們沒事別去三樓<br />我每天放學回家想到要上去三樓陽台收衣服時都頭皮發麻<br />那個木門.....會一直發出吱吱柺柺....<br />就算沒有人上去也是有聲音.....<br />我只好跟我妹每天猜拳誰輸了誰就去收衣服<br />——————————————————————<br />有一天我媽說我大伯要來我們家暫住<br />因為癌末期又想照顧大伯<br />我媽舖了床讓大伯睡在我們家客廳<br />大伯睡了一晚後隔天就跟我媽說<br />你家怎麼晚上都那麼多人阿<br />吵的我晚上都無法睡覺<br />我媽雖然知道不對勁<br />但還是只能安撫我大伯的心情<br />讓大伯住了幾天後<br />大伯說每天晚上都很吵他實在無法繼續住下去<br />我媽就決定讓大伯回去住醫院了<br />——————————————————————<br />就在某天~<br />我媽趁著早上天一亮就跑去三山XX廟拜拜<br />在那拜拜時突然看到有兩名女子擺了個小神檀在裡面祭拜神明<br />一名女子站在神壇邊<br />另一名女子坐在神壇邊則是負責幫前往來這裡的問事的解問題<br />我媽心裡抱著懷疑就前去看看<br />順便想問現住址地好不好<br />換到我媽坐下來就問那女子：可以幫我看一下我們家住址好不好<br />阿你們這邊怎麼收費？<br />站在一旁的女子說....<br />我們這邊是不收費的只有幫人辦事<br />坐在椅子上的那女子通靈後說..........<br />妳們住的那間透天厝是苯搭厝（台語）<br />我媽就問苯搭厝是什麼？<br />那通靈女子說.......<br />那間透天厝從日治時代以前還是魚塭時蓋起來的<br />從那時住過那間房屋的人都是在那過世的有怨念太重沒有離開的，也有自殺的<br />總而言之裡面很多人住再那<br />那通靈女子還說....<br />如果你沒搬走家裡必會有個人先死<br />我媽就說....那誰會先死？<br />那通靈女子說....<br />你們家裡女生八字最輕的那一個會先死<br />因為她本身磁場跟陰的靈很接近，所以會先帶走她<br />（我媽心裡第一個想到我，阿我就最輕阿）<br />那女子還跟我媽說了很多.......最近發生的怪事，都有應驗<br />那名通靈女子最後就跟我媽說<br />如果一年內你們再不搬走就會有人死<br />盡快搬家！<br />問完回家後<br />我媽就說她要開始找房子搬家了<br />也跟我們說了那名通靈女子應驗的話<br />我想如果是神棍，也不可能講的都應驗<br />再加上我媽也很鐵齒，通常真的是神通的就算你不用開口問，也能講出你發生過的每件事情....<br />——————————————————————<br />隔天我媽天亮就開始找房子、看屋<br />但是只要一發動機車要出去看屋時<br />騎到一半就發不動了<br />牽去給機車行老闆看<br />老闆就說機車沒有問題阿，再試試看<br />連續好幾天都是這樣<br />牽去機車店，老闆也是說沒有問題<br />只要一騎車出去要看屋<br />機車就會自己熄火<br />過了一個月後<br />我媽真的覺得繼續這樣不行<br />就又回去三山XX廟找那位通靈女子<br />那女子請示神明後就跟我媽說<br />因為那間屋子的主人知道我媽要找房子所以故意擋下來不讓我媽去看屋<br />我媽說...無冤無仇為什麼要這樣擋人<br />人不犯我  我不犯人阿   鬼也是一樣<br />那通靈女子說...裡面那間屋子的主人是一個老太太，那老太太怨念很深<br />（阿不就是我家裡沒人還有人接電話的那個老太太）<br />通靈女子又說......<br />那老太太在好幾前世裡跟我媽是婆媳關係<br />有一次在吵架時，我媽不小心把婆婆（老太太）推入古井，於是那婆婆怨念太深一直等有朝一日能遇見我媽<br /><br />我媽就問通靈女子...那有什麼方法可以解決<br />通靈女子說...我幫你請那個老太太過來跟神明談判<br />於是過了一會後.....<br />通靈女子說.......<br />那老太太說如果你們想都平安繼續住下來，那你要供奉這個老太太的神主牌永遠祭拜她<br />我媽就很生氣的說.....<br />我跟老太太非親非故，只是前世孽緣為何我還要供奉她<br />再加上如果哪天我過世了，我的小孩還要供奉老太太的神主牌，這怎麼可能阿？<br /><br />我媽又問通靈女子...還有其他方法嗎？我真的無法供奉老太太的神主牌<br />通靈女子又說.....<br />我已經請神明跟老太太溝通了，神明答應幫老太太渡化<br />要搬走還有剩下一個辦法<br />你回家後要找房子都不要在家裡講出來<br />只能離開房子後在外面說，越遠越好<br />你如果在家裡說老太太會聽到就會阻擾你找房子<br />再來當你找到住處後決定要搬家的日期再過來跟我說<br />我會請神明再幫你拿主意<br />於是我媽回家後也不說她假日要幹嘛<br />就這樣偷偷的跟我們打個暗示後<br />就出去找房子，一切下來都很順利<br />機車也沒有無故熄火了<br /><br />就在一年的期限快到時<br />我媽終於找到房子了<br />就去廟裡找那名通靈女子<br />那通靈女子就說...<br />這星期日可以搬家<br />我會請神明幫老太太擋下來<br />（類似鬼遮眼，神明也能遮鬼眼）<br />時間早上到中午12點以前都能搬<br />一過12點就搬不走了，時間有限！<br />還有再搬家時不能提到搬家這些字眼<br />因為還是會被聽到<br />一但搬離後千萬不要再經過那邊附近也不要靠近那透天厝，一但靠近它還是會跟你們回家<br /><br />我媽回家後就找了一天約我們再外面講話<br />就跟我們說星期日搬家的重點<br /><br />星期日到了<br />這天搬家公司的人原本8點要來，結果拖到9點<br />我們大家都很緊張，尤其是我媽更緊張<br />因為要再12點以前搬真的很趕<br />衣櫃阿，客廳椅子，客廳桌子，書桌，床板、都是屬於大型物件<br />但是最後真的有趕再11點多就全部撤離了<br />幸好！！！總算搬走了<br />我們也總算搬來新住處了<br />——————————————————————<br />過了幾個月後.......<br />我媽想回去廟裡謝謝那位通靈女子<br />那名通靈女子已經沒再辦事了<br />真的很感謝她，讓我們脫離鬼屋，現在已經找不到這麼靈通的人了！<br />———————————————————————<br />過了一年後.......<br />有一天我外出騎車經過都會騎到成功路上<br />國華街那透天厝剛好再成功路那附近<br />晚上就寢要睡覺時<br />我媽的房間剛好再我隔壁<br />我眼睛才一閉上<br />突然全身都不能動，想講話也講不出來<br />我想求救也無法呼叫睡再我隔壁的老媽<br />頓時我的房間全內變成了以前住在國華街的擺設<br />我看到後面站了那一個全身穿黑衣頭髮蓋住臉的阿飄<br />就站在我身後<br />我一直瘋狂的念佛經，用力掙脫許久後<br />才解脫<br />我真的頭一次遇到這種靈動控制人的感覺<br />太詭異了<br />隔天睡醒一跟我媽說<br />我媽就說....<br />叫你不要經過那裡，妳講不聽哦<br />我就說我沒有騎進去鬼屋那阿<br />我只是再成功路上而已<br />我媽就說.....<br />阿你磁場就跟那些陰靈很接近，她們才會靠那磁場來找你，至少不是跟回家就好了<br />你趕快去X公廟拜拜就沒事了<br />—————親身經歷的鬼屋到這裡就先結尾嚕，我經歷的事還不止這些！謝謝觀賞<br /><br /><br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/87beafca021eccfcd202665a0ef762fd"], "urls": [], "title": "親身經歷毛骨悚然的租屋（3）完結篇"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1516370729000, "level": 5, "location": "台南市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/5912249958147773621", "name": "Bunny "}, "id": 7507428}
