{"forum": {"content": "今天，我只是要敘述一個欠債還錢的故事，我沒有要跟任何人討拍、沒有要求大家來公審、更沒有要掀任何人底牌的意思，我很單純的只是想要藉由文字抒發這幾個月來的壓抑和矛盾，順便慶祝自己終於可以鬆了一口氣罷了。<br /><br />當初我在蜜蜂認識了你，一開始的那個『你』待人親切、聊天感覺很投緣，讓這個在台南沒有親戚、沒有朋友的我感到一絲絲的溫暖，於是我們一見如故，像是『兄妹』似的相處著，直到有一天我因為真的遇到了困難跟你借了錢為止。<br /><br />那時候我主動提出要寫借據，你只是說『我相信妳』，我聽到你相信我的時候我真的覺得很感動，我當下…差點就信了…因為過沒幾天，你就開始反反覆覆、喜怒無常、說話不算話的接二連三脫軌演出…<br />一下說要寫借據、一下又說不要好了我相信妳；<br />一下說覺得我在台南沒有依靠讓你感到很同情、一下又說你沒錢，借我錢讓你日子很難過；<br />一下說沒關係大家日子都不好過不用算利息、一下又說你沒算利息已經是對我功德無量；<br />一下說沒關係如果有困難可以說一下就好、一下又要我去貸款把錢全數歸還…<br />我想你可能是天生戲子、或是內心裡有24個比利之類的吧？你知道我被你搞得徹底崩潰了嗎？<br /><br />基於我之前的工作性質，領的薪水實在是很不穩定，所以有時候我可能會少還一點、或是拖延幾天，但是！我如果真的還不出來，或是要延後幾天都一定會提前好幾天就告知你，畢竟七萬塊不是小數目，大家賺錢都辛苦我不是不知道！我如果有錢一定也都提早匯款給你，絕對不會故意推拖或是讓你找不到人！<br />只是，我不懂的是…你明知道我是幾號領薪水，而且說好的期限根本還沒到，都要提早好幾天一直『瘋狂的叮囑我』要記得匯款…到底是催什麼意思？一直說很需要這筆錢什麼的…說的好像我都沒有還你一樣？我是有搞失蹤嗎？還是我超過時限了？<br />看看那些版上的文章，欠錢不還、人間蒸發的大有人在！我因為換電話，所以舊的Line沒有辦法認證只好重辦，但是！我既沒有跑路也沒有人間蒸發！反而還主動用Facebook聯絡你！這是『你不知道』、也『不需要知道』的！因為我本來就打算還完這筆錢就跟你『斷絕一切往來』了。<br /><br />你喜歡一直催促我匯款，沒關係，我忍耐！<br />你喜歡說話反反覆覆、說話不算話，沒關係，我也忍耐！<br />你喜歡一直強調你是『債主』！對！是我欠你錢！但是這位『債主』有一次要求我傳『我的性感照』讓『債主打手槍』？債主這樣很正常就是了？<br />你是不會去看A片嗎？比較喜歡素人？還是你覺得身為一個妹妹『孝順』哥哥是應該的？或者身為一個債主要求欠錢的人『滿足你』是應該的？<br />無數次被你用『要求利息』或是『要求一次還清』等等…這些手段恐嚇的我，當下敢回答你什麼嗎？<br />是呀！你一口氣借我七萬現金，沒有要我寫借據，也沒有算利息，你的『大恩大德敝人沒齒難忘』！但是，你不知道你這是『性騷擾』嗎？其實我應該告你的吧？而且我相信這是絕對會告得贏！因為我之前的Line雖然無法認證，但是我早早就做了螢幕截圖，需要的所有證據都保存在我的電腦裡了。<br />我用免費法律諮詢時，是故意寫道『我的友人』並不是用『我的債主』，因為我只是想讓你知道這件事讓我的心裡感到多麼不舒服，如果我是要告你的話，那麼以你這個身為『債主』的條件，絕對符合法規裡寫的：『利用權勢或機會為性騷擾者，得加重科處罰鍰至2分之1。』，但是你放心我不會去告你，你應該鬆了一口氣吧？不然，你的罰鍰大概會超過我當初欠你的七萬吧？<br /><br />為什麼我今天會寫這一篇文章？這一篇文章，我反反覆覆、仔仔細細的擬了超過一個月的草稿，這是『拜您所賜』你知道嗎？因為你這樣的人…在我最後一筆一萬五千元匯過去之後，竟然沒有立刻做任何的截圖來告知我你已經確實收到錢了！也沒有馬上明確的表達我欠你的錢已經全部還清了！依照你之前的種種行為，我明白了一個道理！就是要保留所有對話紀錄、照片、匯款明細…等等的證據，免得你內心的24個比利又有任何機會興風作浪！<br />還有，我想清楚的教育你，不是你有任何機會或理由就可以為所欲為！有些事情不是『一時衝動』或『情不自禁』就可以說、或是做的！<br />當初我忍，是因為怕你要我一次全部還清或是要求利息，所以不能說，現在，我反過來賣你最後一個人情，選擇不提告，是因為不管怎麼樣，當初我最艱難的時候你的確幫助過我。不過，請體諒我必須一而再、再而三的提醒您，我確實有保存所有證據！<br /><br />今天我發這篇文，是要鄭重的提醒你，希望你記得我已經把欠你的錢還清了，而且所有的證據都保存的很好，不用再擔心受到你的威脅！我這輩子完全不想再跟你這個人有任何瓜葛！<br />最後給你一個忠告！如果要繼續整天把你的信仰掛在嘴邊，就不要再用你的言行舉止污辱祂！<br />多認識朋友、多聊天，人生才不會越來越狹隘！但是，我希望你能真的把你稱為『妹妹』的人當成『妹妹』看待，不要再用偽善的關心跟人家聊天。<br /><br />P.s.：附圖是怕你不確定我說的證據都是真的保存良好，你也可以去查查看我說關於性騷擾的法規是不是真的，該馬賽克的部分我很好心的都馬了", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/5cb577ba755e8596a6df17fe12827dae", "http://filestoresg1.beetalkmobile.com:8081/file/7f327846405f7274ba11787162511f0a", "http://filestoresg1.beetalkmobile.com:8081/file/e8888534620161a05acc3eaa29e88802", "http://filestoresg1.beetalkmobile.com:8081/file/6417eaa0f60fe05d6e8a82c0207b8a49"], "urls": [], "title": "終於解脫了。"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 391, "postBy": {"utc": 1513295053000, "level": 2, "location": "台南市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-6856919529206052836", "name": "魔王大人(加好友請先看自介)"}, "id": 7246390}
