{"forum": {"content": "       第4篇了，接下來的故事跟電視有關….. <br /><br />===========================<br /><br />   這麼多年了，這是小青第一次一個人在家過夜，因為，男友莫明奇妙犯了心肌梗塞的毛病，緊急進了醫院做心導管支架手術，所幸一切並無大礙，只是這幾天得留在ICU觀察，小青也沒法到醫院陪著，只好一個人乖乖待在家裡…。<br /><br />   小青還算大膽，因為平時就愛看些神神鬼鬼的東西，像是那個邀請來賓講些不可思議故事的節目『來自星星的事』，簡直就成了小青每天睡前必看的節目，聽著一堆人怪力亂神、危言聳聽、誇大其詞地講故事，居然有種催眠的神效，小青總是聽著聽著就靜靜睡去，身邊有人陪著的關係吧! 她沒感到害怕。有次睡前還要求男友打開某一集並快轉到某個故事，因為前一天聽到一半，結局還未揭曉就睡著了呢!<br /><br />   雖然一個人小無聊，今天卻沒看睡前節目的念頭，因為這兩天新發現的小說還沒看完呢! 那是本驚悚小說，是大陸作家 寧航一寫的<十四分之一>，開場並不算特別，但接著的是一個又一個光怪陸離、新奇、驚悚、恐怖的短篇故事，這書著著實實地抓緊了小青超乎常人的好奇心，所以洗完澡後就把整個屋子關到只剩床邊的小枱燈，然後躲在被窩裡看書。<br /><br />   一個人的房間、獨自亮著的小燈、神秘驚悚的小說情節、無聲的屋子…好像時間停止了般靜宓…，小青帶著好奇心一步步追尋故事結尾，細心舖陳、高潮迭起的情節也幾度令她摒住了呼吸，記得那個令人印象深刻的故事正好寫到….｛安娜第一次到未婚夫回到老家，未婚夫有一條養了十多年的大狗，一隻聰明且親人的大狗，安娜還蠻喜歡牠的，晚上睡覺前，未婚夫都會把狗狗安置在他倆睡房隔壁的空浴室... ，夜裡一點半，隔壁浴室傳來狗狗躁動的聲響，把安娜從睡夢中吵醒，安娜沒敢吵醒熟睡的他，也沒敢起身查看，只好盡力忽略那聲音繼續睡，第二天也忘了向未婚夫提起此事。第二天夜裡，安娜又被同樣的聲響吵醒了，深夜一點半。第三天，第四天，同樣的時間隔壁的浴室傳來同樣的聲音... 她，再也忍不住了，悄悄起身準備去看一下到底是什麼令狗狗每晚同一時間開始躁動... ，安娜走到浴室門口，懷著忐忑不安的心情握住了門把，不知怎麼的心越跳越快，就連呼吸也變得小心翼翼，自己到底在害怕什麼？門後到底有什麼？... ｝就在此刻耳邊響起說話聲，小青的心揪了一下，房裡的電視開了，正播著『來自星星的事』，小青整個人停頓在那一刻，只是把目光從書上移開，電視裡庹宗康和幾個來賓正說著某個廢墟探密的故事，小青動也沒動著、轉了轉眼睛瞄瞄腳邊”遙控器在哪？... ” 她自己安撫著自己”踢到了吧！... ”，沒，遙控器就好端端地躺在腳怎麼也搆不到的桌上，”那電視怎麼自己開了... ？”心中一顫，但她出奇冷靜地起了身開了燈，藉燈壯膽環顧了整個臥室，房裡什麼也沒有，只有她一個人和繼續演著的『來自星星的事』，”或許不該這麼晚一個人在烏漆麻黑的房裡看恐怖小說吧！”小青這樣對自己說，然後拿起遙控器把電視關了，火速窩進棉被睡覺去，也不急著探究安娜開了門後究竟會看到什麼？<br /><br />＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝<br /><br />      或許你們會問:「不害怕嗎？」，當然，害怕是一定有的，只是，連自己都不曉得為何當下可以如此淡定，甚至連”男友是不是在ICU出了什麼狀況... ”的猜測都在那一刻出現過，最後事實證明他沒事，幾天後順利出院也漸漸康復了。<br /><br />      至於電視為什麼會自己開機我不懂，也不想知道了，就當一次奇妙的經歷好了，滿足充滿好奇心的我。故事完畢。<by Sei>................20180202<br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/1d3fde38c074a83e2a46d6b620701aee"], "urls": [], "title": "誰在胡說(4) 電視＜by Sei ＞"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1517499878000, "level": 17, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-6704305114049663057", "name": "仰望的高度"}, "id": 7611616}
