{"forum": {"content": "轉分享<br />現在很多流行的泰國宗教加持品<br />其實或多或少<br />都違反一些泰國佛教的戒律跟規定<br />很多人都覺得很納悶很不解<br />但是問題在於<br />對這些加持品有所疑慮<br />但是廟方或是阿贊卻不避諱地跟牌商合作<br />並且加持販售這些物品<br />大量的批發販售<br /><br />這幾年這樣的狀況日益嚴重<br />而且都是大廟名廟在帶頭<br />所以我們只能默默的漠視這一切<br />如果我們提出了異議<br />只會被這些加持物的販售者嗆聲說<br />「廟裡僧侶親自都加持過了，你是什麼角色？」<br /><br />關於一些關於陰牌的經驗與知識<br />對於很多台灣人<br />陰牌是一個很模糊的定義<br />因為就泰國的傳統民俗而定！<br />陰牌並不泛指有加陰料！<br />因為很多寺廟高僧也會善用陰料！<br />所以差別就在使用的陰料<br />是否經過很確實的淨化！<br />如果就比較明確的分別<br />個人見解是否有入「鬼靈」的！<br />就是是否稱為陰牌的關鍵！<br />很多人問我可不可以去請陰牌<br />以前我會勸你們不要碰！<br />因為實在太多例子<br />客戶把我的話<br />拿去跟牌商說！<br />「叫我不要請陰牌」<br />而因此我擋到了很多人的財路！<br />所以我被列為黑名單或砲轟的對象！<br />其實我不反對你們碰陰牌！<br />但很多人的狀況一看就知道<br />碰久了會出事！<br />所以會想極力勸阻！<br />但後來發現勸也沒用！<br />就乾脆鼓勵你們碰！<br />有任何問題或是不對勁<br />再來跟我說吧！<br />那我大約歸類一下幾點，如果你們有想碰陰牌！有以下狀況！盡量不要碰會比較好！如果碰了真的有狀況！請再找本土有在辦事的宮廟！或再洽詢我！我會依照您的狀況幫您轉介給專業會處理的人！<br />ㄧ、敏感體質的人盡量不要碰！而且特別容易煞到的人！最好是連有一點點陰料的「佛牌」都不要碰！因為太多例子不信邪！最後都影響自己的生意、身體！<br />二、道教神明的契子女/徒弟盡量不要碰，因為你家眾神老大們一定會收拾祂們！所以沒事不要亂碰！免得罩你的本土神明氣到跳腳！<br />三、供奉陰牌後，情緒起伏大、不耐煩、晚睡、白天累累der、多夢等！或是產生負面想法想傷害人或自殘的！盡快處理掉！我遇過兩個case來不及處理！連命都沒了！<br />四、非陰陽眼通、耳通的人！會看到影像或聽到聲音，或嚴重已經影響生活作息！<br />五，跟家人同住或有3歲以下小孩，都建議別碰！因為就算你碰了覺得沒事！但你並不知道你的家人小孩是否容易煞到！這會影響的層面比較廣喔！不要自私自利只為自己想！<br />六、供奉陰牌後身體狀況開始變差，容易感冒或是頭痛，或是開刀傷口一直惡化的不會復原的！都要注意是否有陰牌的磁場影響！<br />結論：<br />我說過很多！人屬陽！鬼靈屬陰！<br />人是要支配這些鬼靈！不是被這些鬼靈主宰的生活！如果你用病態的方式在供養這些鬼靈！早晚你自己也會變成一夥的！<br />人的氣場磁場！一定要陽大過陰！<br />陰的負面磁場多時！<br />會影響身體、思慮負面、精神耗弱等！久了一些個人行為開始影響家人或朋友時！你就會被歸類為異類！<br />如果能在陰陽中取得平衡！<br />我也是看過全供養陰牌<br />但是卻駕馭自然8年的人！<br />所以你們想碰陰牌！<br />歡迎去試一試！<br />有任何不對的fu或狀況！<br />就可以適時的停止！<br />還有切記陰牌就陰牌！<br />就是泰國民間民俗術法的產物<br />不要整天一直把這些跟泰國佛教牽扯！<br />這是完全不一樣的東西！<br />感恩慈悲！<br /><br /><br />文章作者 阿邦", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/80e3faec972a6509add6ca4d9dd785ee"], "urls": [], "title": "關於一些關於陰牌的經驗與知識"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 715, "postBy": {"utc": 1519402765000, "level": 17, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1370436775115003784", "name": "上座部台灣很難傳"}, "id": 7781005}
