{"forum": {"content": "想知道自己具有這樣的能力嗎？隨著小編去看看你是否能登上「偷心賊」的榮譽榜？<br /><br /><br /><br />TOP1：天蠍座<br /><br />在情場上天蠍座是個很可怕的「小偷」，你善於猜測和觀察別人的弱點，一旦發現傾慕對象的弱點就會立即乘虛而入，去觸動他的情絲。雖然你是追逐者，回應權在對方手上，可是這絲毫不會影響你的主宰地位。在你看來只要能達到目的，無論通過何種手段得到，那都是合理的。因此，被你盯上的愛情目標，只有乖乖任你「偷」的份。<br /> <br />TOP2：雙魚座<br /><br />雙魚座的厲害之處在於非常善於運用「聲東擊西」這招。與其他星座不同，雙魚一旦有了自己的愛情目標，不會表現出主動追逐的狀態，而是常在對方面前表現出神秘、安靜、溫柔和純真的樣子。不需要語言，只需沉浸在自己幻想的狀態中，就能散發出一種令人無法抗拒的魅力，讓對方忍不住想瞭解你、保護你，被你「偷」了還以為是自己把持不住。<br /><br />TOP3：天秤座<br /><br />天秤座非常善於運用自己優雅的氣質和溫柔的個性，只要釋放一個癡情的眼神，多數異性都會心跳加速。而且你喜歡猜測對方的心理，傾聽他的心聲，理解他的感情，常常為了贏得對方的歡心而竭力取悅於他，更要命的是，你會做得相當完美。面對這樣既能當知己，又能當伴侶的你，怕是很難有誰不會沉陷在你的柔情蜜意之中！<br /> <br />TOP4：雙子座<br /><br />別以為雙子愛現、輕率，不討人喜歡，就完成不了「偷心」的高難度任務。在攻心戰鬥中，你反而會製造這樣的效果，先在心儀者面前不斷騷擾他，經常在他面前亮相表白，偶爾還耍耍無賴逗逗對方，以此引起他的注意，當然更可能是討厭。然後又突然在對方面前消失，等他發現生活中好像少了什麼時，他的心就不知什麼時候被你「偷」了。<br /> <br />TOP5：獅子座<br /><br />大男子主義、大女子主義失去市場了嗎？在這個男女都逐漸失去肩膀的時代，有個人卻依然能全力給予自己保護、關心和照顧，站在前面為自己遮風擋雨，有誰會不願意去依靠呢？即便那個人表現得很霸道！獅子座就是那個無論何時都會展示自己肩膀的人，強勢的體貼就是你最強的技巧，對方的一顆心總會在抗拒卻又享受的矛盾中悄悄被你「偷」走！<br /><br /> <br />TOP6：水瓶座<br /><br />水瓶座能「偷」到別人的心常會是無心插柳。與別人不同的是你對愛情的態度並不強烈，即便對一個人有好感，也很少會去想要怎樣去得到。不過你對待朋友卻是十足的用心，常會把異性朋友當成哥們或姐妹，從不拘泥於性別，這也就常常會引起異性朋友的誤會，以為你對他有意思，因此對你十分看重。結果人家的心被你「偷」走了，你卻不知道！<br /><br /><br />在愛情的攻防之間，有時正面攻擊並不能達到理想的效果，甚至還會引起對方的反感。可是有種策略卻對這些警惕、保守的人非常有效，那就是接近對方，偷偷地把手伸向對方的心裡，悄悄地入侵他的心房。你們認同嗎？歡迎留言告訴我們，喜歡這篇文章的話，動動手指幫我們按讚＋分享！我們會繼續寫更多好的文章給大家看的！有什麼想說的話都歡迎留言告訴我們喔！ 喜歡這篇文章的話，也記得幫星座好朋友小編分享＋按讚唷！你們的支持是星座好朋友繼續寫文章的原動力！", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/0a33343d4d880ddb544009f2729d8fe7", "http://filestoresg1.beetalkmobile.com:8081/file/8cb78e944125733308eff4ef5e5209f2", "http://filestoresg1.beetalkmobile.com:8081/file/197c2a9ec31d2b67135a833b214f7587", "http://filestoresg1.beetalkmobile.com:8081/file/372d1c17010429a40706194476e12134"], "urls": [], "title": "抓到了！十二星座「偷心」大盜TOP5！就在不知不覺間成功了啊！"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 88, "postBy": {"utc": 1512638455000, "level": 6, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-6043198459673411513", "name": "詩詩"}, "id": 7191678}
