{"forum": {"content": "有些人覺得這是部“變態”的電影....<br />或許是吧，但誰沒有超乎常理的一面？？<br /><br />“百合心”是故事中女主角光子（故事中的其中一個名字）在幼年時期，因為對於陌生環境有莫名恐懼，被母親帶去看心理醫生，從心理醫生口中得知，她沒有“百合心”....<br />但這其實是她的誤聽，在日語裡面，“心靈寄託”與“百合心”的發音相近....<br />但即使她後來知道那是自己的誤聽，但她卻沒有誤用這個詞彙，她在很小的時候就發現她與旁人的格格不入，而能夠安定心神的事情，竟然就是“謀殺”他人.....！<br />因此她在殺人的時候，沒有常人莫名的慌張，有的只有冷靜與欣悅，這行為就像是毒品， 讓她常常思索著殺人的愉悅....<br />但殺人這件事情並無法常常做，因此她必須找個替代品來滿足自己的“百合心”，她曾經跟一個喜好割腕的女孩結為好友，甚至跟她一起割腕，她後來甚至去當妓女...<br />但她愛上了一個落魄的男人，她甚至跟這個男人成立了一個幸福的家庭，但她那關於“百合心”的過往，卻終究毀了這個家....<br /><br />之前曾經有人問我...如果有人喜歡用刀在手上劃出傷口，算不算“不正常”？<br />我說...這很難說，總是有人會用傷害自己的方式來滿足自己的某些情緒，甚至宣告自己很勇敢，很驕傲，不然刺青店的生意也不會那麼好了....<br /><br />每個人其實都有某些不可告人的小秘密，這些秘密常常源自於自己的某些癖好...<br />這些癖好在剛剛開始的時候，尤其是年紀還小的時候，常常缺乏“罪惡感”，甚至根本不算罪惡，但如果把這些行為攤開來讓彼此檢視，或許大家都會認為每個人都是“變態”吧！<br />每個人的“變態行為”或許都有其原因，有些人是因為情慾，有些人是因為罪惡感，但也有些純粹只是為了滿足心靈的需求....<br />但撇開那些所謂的“變態行為”，其實每個人的日常看起來似乎都還蠻“正常”的！<br /><br />但....什麼是“正常”？<br />其實大多數的人沒有意識到，所謂“正常”的定義，其實就是某種社會型態的制約，正因為謀求社會的穩定平和，甚至是滿足某些多數族群的權力慾望，而產生的某些被大多數人認可的行為！<br />而近年來因為開放的風氣，有許多在過往被認定為“不正常”的人逐漸被列入“正常”角色中，最明顯的像是同志族群的出櫃化....<br />但是當“殺人”成為一個人的“正常”時，總是驚世駭俗了些....<br />只不過...我們的社會就沒有殺戮氣息了嗎？其實仍然到處都有，而且你會發現，越保守的言論，殺伐之氣更甚！<br /><br />似乎扯得有點遠了....<br /><br />其實在這個故事中，女主角光子對於“殺人”的依存是單純的，她沒有什麼復仇心，也沒有贖罪感，就只是享受“殺人”這個結果帶來的愉悅，因為她是個外表看來柔弱的女子，常常會因為如此而躲避掉許多罪責，但當她陷入愛情中的時候，她選擇了收斂，直到最後的殺戮，已經不是純粹享受，而是有了保護的理由...！<br /><br />導演與編劇在處理光子這個角色時，運用了許多的細節，尤其是在孩童時期，走在街上的恐懼感...<br />還有在下雨的時節，迷戀將各種活著或死了的昆蟲爬蟲，丟進一個樹洞中....<br />再再都顯示了這個女孩的特別...！<br /><br />而吉高由里子的演出，帶有強烈的疏離感，清秀的臉龐卻毫無生氣，但當她的“百合心”找到歸屬的時候，她的眼神就會顯現神采....<br /><br />不帶道德批判的，這部電影從特別的角度切入一個特別的人性視角，或許對於觀眾來說，有許多的殘忍難耐，但人心的複雜與多樣化，又怎能是道德能夠制約的呢？<br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/7d2e220396e9ef10b73c3e98df158d35"], "urls": [], "title": "百合心~驚世駭俗的心靈歸屬"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 47, "postBy": {"utc": 1517882994000, "level": 18, "location": "台南市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-5155652900652014959", "name": "鄭異凡"}, "id": 7645065}
