{"forum": {"content": "如果有個你不熟悉的人，一名異性，每天跟你做同樣的夢，你會有什麼感受？該怎麼解讀？<br /><br />電影從下雪的森林影像開始，在影像中有兩隻鹿，一公一母，他們安靜的在森林中覓食....<br /><br />故事發生在一個現代化的屠宰場裡，在每天千篇一律的制式化屠宰過程中，人們早已習慣面對這些溫馴牛隻的死亡....<br />導演在故事還沒開始之前，就帶領觀眾接受一場屠殺洗禮，看著活生生的牛隻被槍擊身亡，被吊起放血，分離肉體，肢解，成為吊掛在鐵鉤上的“產品”，在毫不遮掩的現代化血腥影像下，觀眾被硬生生的體驗了一場關於食物來源的洗禮....<br /><br />安德烈是這間屠宰場的財務主管，他的個性木訥，又是個單手殘疾的殘障人士....<br />在單調的辦公生活中，他遇到了新來的肉類檢測員瑪莉亞，一個有嚴重社交障礙，甚至有點自閉，做事古板的美麗女子....<br />因為一個工廠內的竊盜事件，警方要求心理醫生介入，卻意外的讓安德烈與瑪莉亞發現彼此每天都做著同樣的夢~那個關於森林中那兩隻鹿的夢，而且情節竟然一模一樣！<br /><br />這是段單純美麗的愛情故事，充滿了魔幻的色彩，但卻荒謬的發生在一個非常制度化與現代化的殺戮工廠裡，導演不斷使用極大的反差來凸顯不同元素之間的衝突與共存狀態....<br /><br />光是開場那血腥的屠殺過程，對比著是冰冷的機械化分解過程，這項工作本身就是個被科技異化的存在，不帶情感，更沒有激情，這冷靜的情緒就是在執行這工作的必須條件！<br />然而在看似毫無人味的機械化工作中，人心的騷動其實一直都在，平時看似無意義的打鬧，交談，甚至是早上工作前的咖啡時間，中午乏味的員工自助餐，同事之間總會彼此交流些八卦，這是屬於這個生活圈的必要人性平衡！<br /><br />但瑪莉亞完全無法融入大家，總是獨來獨往，因為她是個有強烈亞斯伯格症的人，有超乎常人的精確記憶與判斷力，再加上不擅交際，不會感情用事，所以她被選定為肉品檢測員，絕對是個品管精確，但卻非常顧人怨的角色！<br /><br />安德烈在這個工廠有很深的資歷，幾乎是接近老闆的位置（的確有員工認為他就是老闆），他是個經歷滄桑，心如止水，對於世間激情早就不在乎的中年男子，雖然他看起來和大家都非常友善互動，但其實在內心，他是非常孤獨的！<br /><br />雖然在工作上，安德烈和瑪莉亞是處於對立抗衡的狀態，而他們倆的互動也出乎意料的僵持不下，但當他們透過心理醫生理解彼此的夢境竟然一致時，他們有了深刻的，屬於他們私密的交集，透過夢境的牽引，他們的情愫被拉扯著，在這莫名無趣的現實中，他們追尋到魔幻的存在！<br /><br />因此在白雪覆蓋的森林中，靜謐的氛圍環繞著兩隻鹿....這個夢彷彿是在反應現實中瑪莉亞與安德烈的心境，在夢中，鹿是看不出什麼表情的，就跟平時的安德烈與瑪莉亞一樣，沒有太多情緒的變化，但可以確定的是....他們對彼此的存在有深刻的認定！<br />在現實中，他們無法交流，但在夢裡，他們靈犀相通！<br /><br />這部電影的導演在處理這個題材的時候，其實放入了大量的幽默感，但在幽默的同時，他也讓我們直視同時間發生的殘酷衝擊，尤其是最後，瑪莉亞因為過於脆弱的情感破裂而決定自殺，她都準備好了，要在那首悲傷的情歌中死去，於是劃開了手腕，血從傷口流了出來....<br />但唱機突然壞了，她看著持續流血的傷口，或許正在想該不該繼續...突然電話響了，情感出現轉機，她冷靜的接著電話，手腕的血還在泊泊留著....<br />這是場反差極大的呈現，對於不喜歡血腥的觀眾來說，可能會很不舒服吧！但這卻是場喜劇的收場，讓人難以決定該不該笑...！！<br /><br />我不知道有多少人期待這一生能夠有場“命定”的愛戀，或許每個人一開始都會期待，但卻又不知道從何期待起，但時間一久，被現實與時間磨難之後，再也不期待了！<br />然而，如果真的有這樣的魔幻發生，無論結果如何，都應該投入享受一番吧！", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/0093ef488dac8270805b5c74a3db3f09"], "urls": [], "title": "純美的魔幻愛戀，直接的血腥現實~夢鹿情謎"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 47, "postBy": {"utc": 1517155745000, "level": 18, "location": "台南市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-5155652900652014959", "name": "鄭異凡"}, "id": 7581191}
