{"forum": {"content": "大娛樂家電影Rewrite The Stars - Zac Efron&Zendaya 中文歌詞<br /> <br />You know I want you<br />妳知道我渴望妳<br />It's not a secret I try to hide<br />我不想隱瞞這秘密<br />I know you want me<br />我知道妳也想著我<br />So don't keep saying our hands are tied<br />所以別再說我們對此無能為力<br /><br />You claim it's not in the cards<br />妳說我倆沒有未來<br />But fate is pulling you miles away<br />命運將妳拉開<br />And out of reach from me<br />我離妳遙不可及<br />But you're here in my heart<br />但妳已住進我的心坎<br />So who can stop me if I decide<br />所以有誰能阻止我?如果我決定…<br />That you're my destiny?<br />妳是我的天命?<br /> <br />What if we rewrite the stars?<br />如果妳我能重寫命運?<br /><br />Say you were made to be mine<br />而妳是我一生的注定<br />Nothing could keep us apart<br />沒有難關能分開妳我<br />You'd be the one I was meant to find<br />我注定追尋著妳<br />It's up to you, and it's up to me<br />一切只需要妳、我決定<br />No one can say what we get to be<br />沒有人能指指點點<br />So why don't we rewrite the stars?<br />所以我們為何不改變命運?<br />Maybe the world could be ours<br />也許我們能擁有這今夜<br />Tonight<br /><br />只屬於彼此的世界<br /> <br />You think it's easy<br />你覺得這很簡單<br />You think I don't want to run to you<br />你認為我不願奔向你<br />But there are mountains<br />但我們隔著萬重山<br />And there are doors that we can't walk through<br />隔著過不了的坎<br />I know you're wondering why<br />我知道你納悶著<br />Because we're able to be<br />因為我們能當<br />Just you and me<br />真切的自己<br />Within these walls<br />在這馬戲團裡<br />But when we go outside<br />但當我們面對現實<br />You're going to wake up and see that it was hopeless after all<br />你將覺醒並看見這一切是多麼令人絕望<br /> <br />No one can rewrite the stars<br />沒人能重寫命運的<br />How can you say you'll be mine?<br />你如何解釋你將會屬於我呢?<br />Everything keeps us apart<br />每件事都使我們分離<br />And I'm not the one you were meant to find<br /><br />而我不會是你該追尋的<br />It's not up to you<br />你無法決定<br />It's not up to me<br />我也不能<br />When everyone tells us what we can be<br />當大家都命令我們要怎麼做時<br />How can we rewrite the stars?<br />我們要怎麼改變命運?<br />Say that the world can be ours<br />或說今晚<br />Tonight<br />我們擁有世界<br /> <br />All I want is to fly with you<br />我唯一渴求與你飛翔<br />All I want is to fall with you<br />我唯一渴求與你墜落<br />So just give me all of you<br />只要你給我全部的你<br /> <br />It feels impossible<br />這感覺多荒唐<br />It's not impossible<br />這不是不可能<br />Is it impossible?<br />這可能嗎?<br /> <br />Say that it's possible<br />說!說這是可能的!<br /><br /> <br />How do we rewrite the stars?<br />我們該如何改寫命運?<br />Say you were made to be mine?<br />你是我的天命嗎?<br />Nothing can keep us apart<br />沒有事情能分開你我<br />Cause you are the one I was meant to find<br />因為我注定追尋你<br />It's up to you<br />由你決定<br />And it's up to me<br />由我決定<br />No one can say what we get to be<br />沒人能說三道四<br />And why don't we rewrite the stars?<br />我們為何不改寫命運?<br />Changing the world to be ours<br />讓這世界成為你我的<br /> <br />You know I want you<br />你知道我渴望你<br />It's not a secret I try to hide<br />我不想隱瞞這秘密<br />But I can't have you<br />但我無法擁有你<br />We're bound to break and<br />我們注定分離<br />My hands are tied<br />而我無能為力<br /><br />https://youtu.be/9gvme9PHzkc", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/9609316992e1c93c76412a602cfa4235"], "urls": [], "title": "情人節送大家的歌"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 729, "postBy": {"utc": 1521007609000, "level": 6, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-6535943497332825851", "name": "塵"}, "id": 7935849}
