{"forum": {"content": "心理學測驗：<br />1. 坐飞机时，突然受到很大的震动，你开始随着机身左右摇摆。这时候，您会怎样做呢？<br />（1）继续读书或看杂志，或继续看电影，不太注意正在发生的骚乱<br />（2）注意事态的变化，仔细听播音员的播音，并翻看紧急情况应付手，以备万一<br />（3）以上都有一点<br />（4）不能确定--根本没注意到<br />2. 带一群4岁的孩子去公园玩，其中一个孩子由于别人都不和他玩而大哭起来。这个时候，您该怎么办呢？<br />（1）置身事外--让孩子们自己处理<br />（2）和这个孩子交谈，并帮助她想办法<br />（3）轻轻地告诉她不要哭<br />（4）想办法转移这个孩子的注意力，给她一些其他的东西让她玩<br />3. 假设您是一个大学生，想在某门课程上得优秀，但是在其中考试时却只得了及格。这时候，您该怎么办呢？<br />（1）制定一个详细的学习，并决心按计划进行<br />（2）决心以后好好学<br />（3）告诉自己在这门课上考不好没什么大不了的，把精力集中在其他可能考得好的课程上<br />（4）去拜访任课教授，试图让他给您高一点的分数<br />4. 假设您是一个保险推销员，去访问一些有希望成为您的顾客的人。可是一连十五个人都只是对您敷衍，并不明确表态，您变得很失望。这时候，您会怎么做呢？<br />（1）认为这只不过是一天的遭遇而已，希望明天会有好运气<br />（2）考虑一下自己是否适合做推销员<br />（3）在下一次拜访时再做努力，保持勤勤恳恳工作的状态<br />（4）考虑去争取其他的顾客<br />5. 您是一个经理，提倡在公司中不要搞种族歧视。一天您偶然听到有人正在开有关种族歧视的玩笑。您会怎么办呢？<br />（1）不理它--这只是一个玩笑而已<br />（2）把那人叫到办公室去，严厉斥责他一顿<br />（3）当场大声告诉他，这种玩笑是不恰当的，在您这里是不能容忍的<br />（4）建议开玩笑的人去参加一个有关反对种族歧视的培训班<br />6. 您的朋友开车时别人的车突然危险地抢到你们前面，您的朋友勃然大怒，而您试图让他平静下来。您会怎么做呢？<br />（1）告诉他忘掉它吧--现在没事了，这不是什么大不了的事<br />（2）放一盘他喜欢听的磁带，转移他的注意力<br />（3）一起责骂那个司机，表示自己站在他那一边<br />（4）告诉他您也曾有同样的经历，当时您也一样气得发疯，可是后来您看到那个司机出了车祸，被送到医院急救室<br />7. 您和伴侣发生了争论，两人激烈地争吵；盛怒之下，互相进行人身攻击，虽然你们并不是真的想这样做。这时候，最好怎么办呢？<br />（1）停止20分钟，然后继续争论<br />（2）停止争吵……保持沉默，不管对方说什么<br />（3）向对方说抱歉，并要求他（她）也向您道歉<br />（4）先停一会儿，整理一下自己的想法，然后尽可能清楚地阐明自己的立场<br />8. 您被分到一个单位当领导，想提出一些解决工作中烦难问题的好方法。这时候，您第一件要做的是什么呢？<br />（1）起草一个议事日程，以便充分利用和大家在一起讨论的时间<br />（2）给人们一定的时间相互了解<br />（3）让每一个人说出如何解决问题的想法<br />（4）采用一种创造性地发表意见的形式，鼓励每一个人说出此时进入他脑子里的任何想法，而不管该想法有多疯狂<br />9. 您3岁的儿子非常胆小，实际上，从他出生起就对陌生地方和陌生人有些神经过敏或者说有些恐惧。您该怎么办呢？<br />（1）接受他具有害羞气质的事实，想办法让他避开他感到不安的环境<br />（2）带他去看儿童精神科医生，寻求帮助<br />（3）有目的地让他一下子接触许多人，带他到各种陌生的地方，克服他的恐惧心理<br />（4）设计渐进的系列挑战性计划，每一个相对来说都是容易对付的，从而让他渐渐懂得他能够应付陌生的人和陌生的地方<br />10. 多年以来，您一起想重学一种您在儿时学过的乐器，而现在只是为了娱乐，您又开始学了。您想最有效的利用时间。您该怎么做呢？<br />（1）每天坚持严格的练习<br />（2）选择能稍微扩展能力的有针对性的曲子去练习<br />（3）只有当自己有情绪的时候才去练习<br />（4）选择远远超出您的能力但通过勤奋的努力能掌握的乐曲去练习<br /><br />做完選擇請把數字填出來私密會告訴你答案🤫", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/b04fbc27b3a2dfe67af3f4e9463ef468"], "urls": [], "title": "小小的心理測驗（想知道自己的情商就點進來回答吧）"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1511336023000, "level": 2, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/7037203195586617351", "name": "一生愁·🍶"}, "id": 7087061}
