{"forum": {"content": "首先<br />先讓我罵她一下！ 『靠北！！』<br /><br />好 繼續......<br />我們是從一個交友群組裡面視訊通話認識的！<br />有一次群視聊完之後她私訊我，表示覺得我在偷看她，並想跟她交配生小孩！然後我就好傻好天真的以為～哇！真愛從天上掉下來啦！！！<br /><br />之後沒多久她說她因為生病所以請假，然後想離職不幹陪我一起努力生活打拼！！當然爾 我就把她從台北接回桃園一起同居！！<br />沒想到一個月兩個月三個月過去，她整天在家「玩手機、抽菸、睡覺、吃飯」就這樣重複這幾個動作3個月！！ 我他媽努力上班辛苦賺錢就為了她？？？？？<br /><br />重點我從過年前叫她去找工作，搞的我好像她爸媽一樣，每次都說「我有找啊 」找屁？一個禮拜7天找2天是三小？？？？？ 重點一天找一個工作！<br />還有說自己什麼之前很有錢只是被前任騙光了，以前開賓利什麼鬼的一堆。重點我又不是因為妳有錢才跟妳在一起。然後還說會開車很厲害，問她駕照呢？她說「駕照被我亂丟不知道去哪了」哪個人會把駕照亂丟的你說說看？ 問他身分證呢？她說「在姐姐那邊開「彩卷要人頭買彩卷」我一度懷疑她根本就是大陸游過來的吧......？<br /><br />重點我們租套房，一台48吋液晶電視居然在我上班的時候「她拿娃娃吸盤用力壓螢幕面板」就他媽的 開電視的時候 『螢幕裂開了』『螢幕裂開了』『螢幕裂開了』。。。。。。。這真的是人類嗎？？？？？怎麼會有人想拿吸盤吸液晶螢幕？？而且我叫她誠實跟房東承認並問怎麼處理，她居然唬爛房東說一開就壞掉，全新的電視我們是第一手欸，妳當房東是白癡嗎？<br /><br />後面終於到了結局，我受不了直接提分手了！！<br />她挽回的方法軟硬兼施，一下說什麼「我會自殺，我在想要先殺你還是自殺」一下「我吃心悸的藥，等等會休克」一下「半夜2 3點跑到我家樓下說她知道我在樓上」至於她怎麼知道的？ 我機車停在隔壁巷子，居然被她地毯式搜索找到........<br />一下又「我們還是朋友可以一起住阿，我不會管你跟其他女生聊天怎樣。」我瘋了嗎？跟一個恐怖情人住一起，我又不是嫌我下面太長想縮短一點....<br />最近又說什麼「為甚麼大家都說你不好，要我離開你？」我直接回『我不好阿 所以我已經離開妳了 』不然就是「你小心點 敢這樣欺負我以後不要遇到其他女人 小心上新聞頭條」明明就是妳不工作整天耍廢，乾我屁事？應該是妳下一任男友要小心吧＝＝<br />昨天還更猛，知道我分手後玩交友軟體，她去辦一個假帳號來跟我聊天，一直說我應該給前任機會什麼什麼的。我就覺得奇怪，哪個網友會一直叫陌生人給她不認識的陌生人前任一次機會？我就故意拿著手機走到我們之前租的套房門口，結果他媽的距離5公尺.......我超傻眼<br /><br />最後八點檔的劇情來了！！！！！<br />『我今天去驗孕，好像懷孕了』<br />『我今天去驗孕，好像懷孕了』<br />『我今天去驗孕，好像懷孕了』<br />我還相信她，想說該怎麼處理！！！<br />今天突然心血來潮想查一下是不是第二條淡淡的就是懷孕了！！！<br />結果幹！！！<br />我傻眼，原來她驗孕的時間是在2014年？？？？？？？妳在搞穿越嗎？還是妳想說妳來自火星？？？？？<br />圖都是在google找的，唬爛我聽很多，就妳的最專業.........<br /><br />最後就是<br /><br />我終於放生妳了！！！！各位大大們，接招囉～<br /><br />爽！", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/b365603244b2456af7c94f918296cc96", "http://filestoresg1.beetalkmobile.com:8081/file/58c28ffee9e7009d220a3037561c11a4", "http://filestoresg1.beetalkmobile.com:8081/file/f6e31c56e17546644dc4c9c0c58d02cd", "http://filestoresg1.beetalkmobile.com:8081/file/d9ccee8a80013c603dc3b2ec3dc2555d"], "urls": [], "title": "靠北前任！"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 10, "postBy": {"utc": 1521094689000, "level": 2, "location": "桃園市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/2", "name": "User blocked"}, "id": 7944590}
