{"forum": {"content": "一個網上多年朋友的問句…<br />「包裝」的意義？<br />引起閒居的我，<br />不由地陷入了小半刻的興致與思維裡…。<br /><br />在感情未明確時，我是個膽怯的人。<br />自從邁入中年，冒了些小毛病，身材變形後，<br />便不再與新識的網友見面。<br />就連偶有老朋友抱怨：「你黃花大閨女啊？」<br />「這幾年，變得超難約的…」<br />「大家難得聚會，你都龜縮；真是OOXX…」<br /><br />哈！我赧然地點點頭…<br />思緒，卻總在天馬行空裡遨遊…<br />「不惑」是什麼？<br />年齡增長，<br />所能給予變得更呆的我的感覺，實在是不多！<br />除了鬢髮斑白，<br />也僅是…少了算計，多了體會而已。<br /><br />然後，<br />傻瓜的思維便開始沉澱於…<br />不要造成別人負擔的迷思裡…。<br />「省略破壞網友構築的幻覺？」<br />「避免剝奪朋友執拗的愚昧？」<br />「什麼是可求與不可求？」<br />「什麼又是精神上與實際的需求？」<br />「是物質？還是選擇偏向務實？」<br />「啊…歲月荏苒，日月如梭啊！」<br /><br />我，一點一滴地…了然。卻始終…無法提供答案；<br />明白捅破窗紙，除了自嗨以外，對誰都沒有幫助。<br />那不是善意的箴言；更多的，只是指責罷了！<br /><br />「沒有成功人生的說服力，我又何德何能置啄呢？」<br /><br />以致於，常有不明所以的人，<br />覺得我「自卑」或「自閉」吧？<br /><br />「呵！我不自卑，亦不自閉。」<br />「甚至，還有些沒來由的自傲呢！」<br /><br />一個人的思想一旦過於縝密與複雜，<br />就容易陷入懶得解釋的位置罷了！<br /><br />這是個什麼都講究高速的時代；<br />人與人之間，流於外在形式的簡易判斷。<br />什麼善惡的內涵不內涵？<br />未先越過形式評估的門檻，<br />早被斷章取義的先行意識壟斷。<br />未達門檻，理解，不過是空談！<br /><br />於是，「偽裝」…<br />是每個人步出社會與人交流的重要必修課程。<br />既透徹跨越門檻前，<br />沒有幾個人願意且能夠耐心傾聽，近而理解。<br />又何必汲汲營營地對牛彈琴呢？<br /><br />想要外在條件好，讓人願意親近理解？<br />自然得先耗費巨大心神，滿足他人官感。<br />因為有「包裝」，才可以引人入勝。<br />這道理再簡單不過！<br /><br />然後，基於種種扭曲的社會價值觀引述…<br />於焉世界依此運轉，人人追逐表象的夢幻。<br />無論你願不願意？入世後的選擇權，已不在你！<br /><br />不必等打開包裝，才驚覺受騙？！<br />別，別現在才來訝異！<br />因為不只你，<br />而是整個世界早已陷入過度形式的風暴圈裡了。<br /><br />「包裝」，本不是壞事。<br />只是過度而刻意忽略了初衷，就是「惡意欺詐」了！<br /><br />這個世界，本來就不可能有完美無缺的人事物。<br />卻教育人人都去追逐假造的「完美」？<br />迷惑了本真，才是最首要的需求。<br />搞到每個人都想避開「包裝」的陷阱，<br />卻又深陷歌功頌德以假亂真的泥淖裡。<br />耽溺惡性循環而不自拔，徒然與枉求矣。<br /><br />如何跳脫形式綁架的鬼遮眼？<br />自然需要自己先放慢那些走馬看花的時間。<br />靜心傾聽喧騰交錯裡的羞澀呢喃。<br />仔細觀察哪些美麗的花朵，<br />插在快速供給營養的人工化肥？<br />還是出自日曬雨淋淬煉後根莖茁壯的樸實與鮮美？<br /><br />你我皆知，一段值得一世珍惜的情誼。<br />就像那些講究單純、天然卻工序費時的手作滋味。<br />學習跳脫刻意華麗包裝的設計，<br />執著只把重點放在樸實而真摯的體會。<br /><br />誠懇、努力與良善，不必徹夜排隊。<br />自然呈現人與萬物，<br />應該更加珍惜而本真守候的初心，就好。<br /><br />於是，體悟了剝去層層「包裝」後的單純。<br />我跨越了「不惑」的年歲，<br />昂首人生隧道裡的時光流轉…<br />前後呼應我的不再是追逐夢幻的璀璨，<br />而是紮實承先啟後的腳步緩緩。<br />所以…我，放下了手邊冗餘的「待包裝」，<br />選擇耐心地傾聽與微觀地瀏覽。<br />在這猶如針細的瞬息玄音之中，<br />放大汲取形式前後未及粉飾的良善。<br /><br />重新…與你…相遇。<br /><br />（圖/網）", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/bbe246a3249f7da309c0d259ac94ea1d"], "urls": [], "title": "【友誼，待包裝…】"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 707, "postBy": {"utc": 1514522525000, "level": 6, "location": "台北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-6267051348045453612", "name": "此帳號已刪除"}, "id": 7344917}
