{"forum": {"content": "人都喜歡看美女，但可不一定就會因為女人長得好看就把這個女人娶回家去，畢竟娶回家的是要過日子的，光又好看的臉蛋也沒有用啊，別看男人在美女面前好像什麼都能答應，但結婚這個重要決定男人可是一定會經過慎重的考慮才會做出的，男人可不是傻子哦。下面的這些女人男人是一定不會娶回家的！<br /><br />一、作風放浪的女人<br /><br />男人喜歡和作風放浪的女人在一起瞎混，因為男人無所謂，反正又不是自己家老婆，上去揩一把油就跑好像也是滿刺激的事情，做做也無妨，但如果真讓男人把這樣的女人娶回家去，你試試看，男人分分鐘跑得跟風一樣。<br /><br />二、醋罈子型女人<br /><br />女人偶爾吃吃醋，男人會覺得是女人在乎自己，也是側面反映男人好像還是很有魅力的。但是這常常喜歡吃醋的女人，一般來說就是非常沒有安全感，總覺得男人在外面搞事情，這樣的女人一般還伴有間歇性的狂躁症，各種追查、吵鬧，次數多了，男人一定會煩的死，還想說娶回家？除非是這個男人傻了才會娶。<br /><br />三、一哭二鬧三上吊的女人<br /><br />一哭二鬧三上吊，中國女人居家御夫三件寶。不過這個說的是在封建社會，現在的男人，你一哭二鬧三上吊，他只會覺得你就是在赤裸裸的威脅他，這次可以自殘下次就殘他了，男人其實也是很膽小的，所以你用這種招數，一定要慎重，很有可能會加快男人跑路的速度哦。<br /><br />四、媽媽不喜歡的女人<br /><br />雖然說有些男人和媽媽關係並不一定很融洽，但畢竟是自己老媽，就算是表面上爭爭吵吵，骨子裡面還是一家人，假如在婚前，你就搞不定未來婆婆，那這個男人和你結婚的可能性就會非常的小，所以想要嫁給這個男人，就一定要首先搞定未來婆婆。<br /><br />五、女王型的女人<br /><br />女王不是御姐，這裡要搞清楚，女王就是愛誰誰，反正我是老大那種，而且你是我男友，你就一定要聽我的，不聽我的，我分分鐘鬧給你看，和這樣的女人在一起，男人會覺得自己的男性自尊被這樣的女人踐踏在地上，愛這個女人愛到死你也只能忍耐個小段時間，這一輩子都這樣，男人多抬不起頭啊！所以對要面子的男人來說，這種女人可是萬萬不能要的。<br /><br />六、虛榮的女人<br /><br />你有一百塊？好的，我要買個一千塊的包包，掏錢吧！你苦著臉把信用卡刷爆了，給她買了一個包包，你是個民工，她對閨蜜說，這是我男友，是個總經理。你坐在一邊如坐針氈，總經理是誰？只能在心裡默默的念。這樣虛榮的女人，讓男人覺得愛的並不是自己，而是自己的錢。有錢人也不是傻子啊，人家也是需要真愛的好嗎！<br /><br />七、不會過日子的女人<br /><br />結婚是過日子，不是談戀愛，只要風花雪月就可以了。不會過日子的女人買東西只買貴的不買對的，看見打折管你三七二十一，買回來再說，男人再能賺也經不住這樣費啊！看在眼裡痛在心裡，畢竟是自己選的女友，只能含著眼淚買單了。但心裡也記著了，只能戀戀愛，娶回去敗家可不行啊。<br /><br />八、河東獅的女人<br /><br />男人最重要的是啥，自尊心，俗稱面子。人要臉樹要皮啊，這所有親戚朋友都在呢，你個女人在所有人面前喊，「狗蛋，你給老娘盛飯來。」這是不是也太不給我面子了，我這以後怎麼在朋友面前混了，人家不得取笑我家裡的女人都擺不平還想出來幹啥。這樣的女人第二天就被男人咔擦了。<br /><br />九、碎碎念的女人<br /><br />女人的嘮叨有時候在男人那裡像是春風拂面一樣，那是關心。假如一直碎碎念，那就是唐僧了，知道《大話西遊》裡面的唐僧碎碎念的下場是什麼嗎？連徒弟孫悟空都受不了，直接給了他一拳。妖怪們都受不了要上吊，知道碎碎念的殺傷力了嗎？男人在需要時間思考的時候，你還在一邊碎碎念，這就是最作死的行為。<br /><br />十、好吃懶做的女人<br /><br />好吃不怕，就怕懶做。愛吃是很多女生的天性，但是愛吃你也可以自己做，如果你懶做的話就沒有辦法了，事事都想靠男人幫你打點好，這男人該多累啊。自己上班原本就很辛苦，還要幫著女人打理事情，開始的時候因為喜歡你，為你默默的做這些事，某一天靈光一現，為啥我要過這樣的日子，你不也是成年人嗎？我為啥不可以找個和我一樣勤勞的姑娘過日子呢？男人這麼一想，立馬就找個其他女人了。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/3c55eef8886b2ed087dcbf65f61ae612"], "urls": [], "title": "男人是一定不會娶回家的"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1517019489000, "level": 3, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/4005917784632357938", "name": "アンソン"}, "id": 7567253}
