{"forum": {"content": "序章<br /><br />不能後悔說再見<br />就像不能後悔說過的一切<br /><br />不後悔所做的決定<br />就像不後悔今天的出現<br /><br />學會說再見但不能後悔<br /><br />下著大雨的臺北，睡不著的過往。<br />我不愛聽天由命，卻也無力抵抗。<br />試著讓我們靠近，卻是妳的膽怯。<br />我不抱怨，我不責怪，我不過問。<br />即使一切都願意改變，寧可捨棄所能擁有。<br />不為了什麼，只為了保全。<br />Hi，妳幸福嗎？<br />早安，妳快樂嗎？<br />午安，妳好嗎？<br />晚安，#對不起<br /><br />___________________________________________<br /><br />「你知道我有多討厭說再見嗎 !??????」<br /><br />『你可以把你嘴巴的東西吃完在說話嗎?』小石拿著雞肉串無奈地對我說著。<br /><br />我把嘴巴裡面的牛肉吞下去後喝了一口可樂另一支手裡拿著一串四季豆回著：「這是重點麻?」<br /><br />『阿不然甚麼是重點?』<br />『還是你的重點是陳夕瑤真的把你丟下才是重點?』<br />小石口裡咬著雞肉串一邊看著我的手機不慌不忙地回應著我。<br /><br /> 「其實我自己也不知道我要的什麼」我一邊回應著一邊看著電腦螢幕中的腳色卻沒有半點想要動滑鼠的心態任憑腳色自動掛打甚至殺人。<br /><br />『欸，你又紅了』<br /><br />「隨便。已經不重要了」我安靜地回應著，腦袋卻是不停地在思考難道就這樣了嗎？<br /><br />「我要回家了。」起身將電腦關機後，轉身離開了網咖。<br /><br />在回家的路上我不時地在想到底為了甚麼？我是為了甚麼而執著？我為了甚麼而憤怒？我明明就知道她的一切不應該有我不是ˇ嗎？到底，為了甚麼？<br /><br />不知不覺中我回到了家裡樓下，但是腦海裏面卻是她的一切<br /><br />【我累了我不想再這樣子了，我們結束吧。】夕瑤在電話的那頭對我說著她的無力以及疲累。<br /><br />「一切都回不去了對嗎？」我回應著。<br /><br />【恩。】<br /><br />「我知道了。那就這樣吧...妳要把自己顧好，不要再亂花點數了，尤其不要認為每個人都跟我一樣知道嗎？」<br /><br />【恩。】<br /><br />「那妳是不是該對我說甚麼？」我抬頭看著天空的月亮，但我的心情已經沒有了賞月的心，即使這個今天是月圓。<br /><br />【再見。】<br /><br />「再見。」<br /><br />電話掛斷一切結束，為什麼會變成這樣？<br />我依然抬頭看著天空問著自己：「為什麼？」<br /><br />沒有人的街道上，手機的鈴聲不再響起。<br />沒有人可以替我回答這全部的一切。<br />沒有人可以，我這樣告訴著自己。<br /><br />｛都怪我軟弱偽裝逞強放開你的手；都怪我直到錯過才懂千真萬確愛過，多希望時間能倒流會再有以後；再給我一秒鐘再回到你心中｝<br /><br />「好吵....」躺在床上的我賴著床手卻不停地在尋找聲音的來源，想把這個該死的鬧鐘給關掉。<br /><br />「１０：３０了...好不想上班。翹班好了．．．］念頭一轉就這樣回到棉被裡面繼續昏睡。<br /><br />｛希望你以後不會後悔沒選擇我，也相信你有更好的生活<br />我會在心裡默默的為你而執著；畢竟我們也曾深愛過｝<br /><br />才剛躺回去沒多久手機又再一次響起了鈴聲，只是這次來電而不是鬧鐘。<br /><br />「喂？」我不耐煩的把電話接起來連來電是誰都不想看。<br /><br />〔阿淆，你起來沒？〕電話那頭原來是我們店長的女朋友也就是我們的櫃台小真。<br /><br />「要起來了，幹嗎？」緩慢地爬起抓了抓頭髮順便將手機改成擴音，一邊整理兒子們一邊回她話。<br /><br />［快點出門不要又遲到了今天是我跟你而已，就這樣掰。］<br />小真愉快地回應著我的對話同時也掛了電話。<br /><br />看著電話我真心感覺我可以不要去上班嗎？<br /><br />「兒子你們不用看我，給我進去籠子。」一邊叫著繃繃跟麻吉進去籠子一邊幫他們用他們的飼料跟水，同時一邊準備我要出門的東西。<br /><br />東西收拾好後下了樓上了公車繼續了我的昏睡。<br />在車上就這樣一路睡睡醒醒的，聽著車上的吵雜再也沒有了任何的睡意。<br />坐起身後拿出了手機，滑著手機的賴發現，我已經不能再找她了　．．．<br /><br />［下一站西門國小站］<br /><br />下了車後慢慢地往西門裡面走進去，卻也不知道我為了甚麼而在思考？甚至為了甚麼而難過。<br />就這樣慢慢地走到了店門口，等著小真來開門。<br /><br />［欸咦？你怎麼比我快？］小真訝異地看著我一邊動手拿著包包裡的鑰匙開門。<br /><br />「我怎麼知道，難道妳今天又騎腳踏車上班嗎？」<br />「欸，那袋妳提。」<br />說完話的同時，我已經將地上的東西提起往店內走去。<br /><br />「陳夕瑤，妳又給我買點數！！！！！！」看到帳號裡面的金額，讓我整個傻住。這小妮子又為了要道具又儲值。<br /><br />『唉呦，我又沒有儲值很多。我才買兩千而以欸！！』這小妮子毫不在意的回著我。看來她今天又很閒了。<br /><br />『欸我有客人我先忙，掰。』<br /><br />ＷｔＦ？我就這樣被掛電話？我還沒念完欸！！！！<br /><br />『陳夕瑤又儲值了多少？』小石在旁邊看著我被掛電話的窘樣一邊看著我的電腦兩隻腳色帳號儲值金額。<br /><br />「她的兩千我的好像一千還三千，這豬八戒！！真的是氣死我了。」<br />一邊念著一邊幫她的腳色帳號開上線等等準備要刷副本順便弄遊戲的東西。<br /><br />『挖靠！！她很有錢欸她。』小石驚訝地說著，一邊開著自己的腳色上線等著我帶刷副本。<br /><br />「你現在才知道膩？欸，把腳色弄去最後一個副本我想重後面開始打起。」我看著螢幕同時也回應著小石。<br /><br />「你線上那個要不要順便打？」一邊等人的時候一邊問著小石要不要找他的線上情侶一起來打副本。<br /><br />『不要吧。等等你又罵人』<br /><br />小石很果斷地回答我想說的下一句話，果真了解我的個性。<br /><br />｛如果我從來不曾遇見你，永遠不會明白愛的真理；沒人能代替的唯一，陪著我抵擋暴風雨｝<br /><br />「阿春，幫我接電話我沒空。」我看著亮著的螢幕響著的鈴聲，一邊動著我的滑鼠跟阿春的電腦一邊叫阿春接電話。<br /><br />『喂？妳下班了喔？』阿春熟悉地回應著電話那頭。我聽得出來他在跟誰說話。<br /><br />『笨蛋？他在打副本阿，他現在很忙一個人控三隻。超屌的！！』阿春邊看著我跟螢幕邊笑著回應陳夕瑤的問題。<br /><br />「賣靠北，你們兩個要是會打我就不用那麼累了，媽的。」<br />「蜀山跟血影直接打爆發帶掉不要拖。」<br />我一邊用著ＲＣ指揮隊伍一邊回應著阿春。順便瞄了一下時間，原來已經２點了難怪她下班了。<br /><br />『好啦，妳先專心騎車到家再打給他。他應該也快打完了，就這樣拉掰。』<br />『欸笨蛋，陳夕瑤說她要跟同事去中華路吃個東西才會回去。』<br />阿春掛完電話後告訴我夕瑤跟他的對話。<br /><br />這小妮子還知道我要罵她，先給我跑去吃宵夜捏齁？我心想。<br /><br />「阿春，我餓了去買宵夜」我依舊一邊移動著腳色一邊叫阿春幹嘛幹嘛。<br /><br />『幹。又我去買？我錢給你你去買。』阿春一臉機掰樣子看著我然後一邊動手拿錢出來。<br /><br />［阿淆，３桌的石鍋拌飯不要紅蘿蔔。］對講機那頭傳來了小真的聲音同時也拉回了我的思緒。<br /><br />我慵懶地從我們後門鋪好的紙板爬起來，走到盧子面前順便拿起對講機回小真：「那高麗菜給他多一點喔？還是什麼？」<br /><br />［你爽就好。］<br /><br />就這麼簡單的四個字？哇靠，果然阿姨不再我們就可以這樣囂張了。我心裡一邊想著一邊偷笑。<br /><br />｛我們不一樣，每個人都有不同的境遇；我們在這裡，在這裡等你｝<br /><br />「喂？幹嘛。」我順手的將桌上著電話接起夾在耳邊，一邊收拾剛剛煮好的東西。<br /><br />『淆，我問你喔一千台幣等於多少星幣？』小強簡單地問著遊戲幣值的買賣。<br /><br />「１比１７萬４千阿包含手續費３萬。幹嘛你又賭了喔？」<br /><br />星幣也就是星城，這是一款賭博遊戲。說真的有人因為她輸很大甚至不工作也有人可能因為贏很大而多了一筆小的收入。但是，這絕對不是正途。<br /><br />『我現在有４３萬，我在想要洗多少。』小強一邊猶豫著一邊回著我的問題。不難想像他現在是在猶豫什麼。<br /><br />「你可以洗兩千，然後再拚拚看。阿你今天不是晚班？」<br />我流利地回應著他的問題", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/13cf10b329f4051b4e267ce3e9eee971"], "urls": [], "title": "說真的我還沒想好小說名字，今天才剛開始重新回來打而已"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1515084474000, "level": 1, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/793382323776335535", "name": "骨灰"}, "id": 7392203}
