{"forum": {"content": "You know I want you 你知道我渴望的是你<br />It's not a secret I try to hide 我也不會像秘密般掩飾這份情<br />I know you want me 我了解你要的也是我<br />So don't keep saying our hands are tied別再說我們束手無措<br />You claim it's not in the cards 你要求愛清不只是說說而已<br />But fate is pulling you miles away 但命運將你我分隔百哩<br />And out of reach from me 你離我甚遠<br />But you're here in my heart 但卻深刻地在我心頭<br />So who can stop me if I decide 誰都無法阻止我<br /><br />That you're my destiny? 當我認定你就是我真命<br /> <br /><br />What if we rewrite the stars? 如果我們能改寫星光<br />Say you were made to be mine 說你註定會和我相愛<br />Nothing could keep us apart 沒有任何是能將我們拆散<br />You'd be the one I was meant to find 你就是我在尋找的那個唯一<br />It's up to you, and it's up to me 這份情決定於你我<br /><br />No one can say what we get to be 沒人能說定我們的未來<br />So why don't we rewrite the stars? 何不讓我們改寫星光<br />Maybe the world could be ours 或許我們能擁有一切<br />Tonight 就在今晚<br /> <br /><br />You think it's easy 你認為這很容易<br />You think I don't want to run to you 你以為我不想奔進你胸懷<br />But there are mountains 但到處都像高山般阻隔我們<br /><br />And there are doors that we can't walk through 跨不過一道道的門牆<br />I know you're wondering why 我知道你正在疑惑這份情的矛盾<br />Because we're able to be 因為我們的確是彼此的命中注定<br />Just you and me 只需你和我<br />Within these walls 在這我們用高牆築起的小天地<br />But when we go outside 但當我們走向外頭<br />You're going to wake up and see that it was hopeless after all 你會清醒明白一切都是多麼無助<br /> <br /><br />No one can rewrite the stars 沒人能改寫星光<br />How can you say you'll be mine? 又如何說我們能相愛<br />Everything keeps us apart 任何事都能輕易地分開你我<br />And I'm not the one you were meant to find 我不是你在尋找的那個唯一<br />It's not up to you 整件事並非<br />It's not up to me 決定於你我<br />When everyone tells us what we can be 當大眾說定我們的未來走向時<br /><br />How can we rewrite the stars? 我們要如何改寫星光<br />Say that the world can be ours 怎麼說咱們能擁有一切<br />Tonight 就在今夜<br /> <br /><br />All I want is to fly with you 我只想和你展翅高飛<br />All I want is to fall with you 我只想和你墜入情網<br />So just give me all of you 所以請給我你的全部<br /><br />It feels impossible 這感覺毫無希望<br /><br />It's not impossible 這並非不可能的<br /><br />Is it impossible?  這能成真嗎<br /><br />Say that it's possible 承諾你我的感情可能實現<br /><br />How do we rewrite the stars? 要如何改寫星光<br />Say you were made to be mine? 怎麼說你我天註定<br />Nothing can keep us apart 沒有任何事能拆散彼此<br />Cause you are the one I was meant to find 因為你是我在尋找的那個唯一<br />It's up to you 這份感情<br />And it's up to me 掌控在你我<br />No one can say what we get to be 沒人能說定我們的未來<br />And why don't we rewrite the stars? 何不讓我們改寫星光<br />Changing the world to be ours 將世界變成我們的天地<br /> ", "images": [], "urls": [{"url": "https://youtu.be/S2XVT6cRROs", "thumbUrl": "https://i.ytimg.com/vi/S2XVT6cRROs/hqdefault.jpg", "description": "看一部電影就能聽(得)到那麼多首好歌感覺真的有賺到XD 一樣弄了中英對照歌詞，希望大家喜歡 【中英歌詞】大娛樂家 - Rewrite The Stars《改寫命運》 Zac Efron + Zenda", "title": "【中英歌詞】大娛樂家 - Rewrite The Stars《改寫命運》 Zac Efron + Zendaya"}], "title": "Rewrite The Stars ！！~（How to be brave？＞"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 775, "postBy": {"utc": 1519286574000, "level": 10, "location": "台北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1392427020649641070", "name": "包子"}, "id": 7769849}
