{"forum": {"content": "我跟我前男友交往前的3個月前前後後吵了快要20次的架<br />他要求我把所有異性都斷乾淨<br />他連我現實的異性朋友也不準來往<br />我:有的是我姐妹的男朋友<br />他:然後呢？<br />我:會出軌的人就會出軌,即使身邊沒認識的異性生活上就不會遇到了嗎？<br />但我還是刪了<br />結果他叫我刪自己卻沒做到<br />第一次跟我家人出去吃飯<br />我媽開玩笑的跟他說這一頓給你請喔<br />他:阿姨看我的!看我的!<br />結果私下卻跟我拿錢<br />我媽私下卻跟我說他還不錯<br />我說當然不錯呀拿我的錢在做人情<br />我媽跟我阿公是同一天生日<br />生日當天因為每個人家族過生日的習慣都不同<br />我:你要不要帶蛋糕還是什麼過去意思意思一下<br />他:因該是要由你媽媽的兄弟姐妹出吧而不是由我一個外人出這份錢吧！<br />我:你以為我家連蛋糕都買不起是嗎？<br />我會這麼說只是希望我喜歡的人也能被窩家人喜歡而已<br />我在幫你做人情你卻給我澆冷水<br />在一起不到四個月他的前任就出現私底下約他吃飯<br />他的前任還跟他說不能帶我也不能告訴我<br />而我前男友他有告訴我我想說有做到告知就是尊重我的決定嗎！<br />然後我就跟我前任說我快下班了我陪你去<br />我待在車上就好<br />結果他就沒回我了<br />後來他來找我的時候卻跟我講他已經自己私底下去過了<br />我問他那你前女友跟你說了什麼<br />他前女友:<br />你到幾壘了<br />她見過你父母了嗎？<br />你父母對她印象如何?<br />我問他他回答什麼<br />他講不出來<br />我:你有尊重過我嗎？你到底吧我當成什麼了？<br />他:我不懂你為什麼要這麼生氣，人家都已經結婚了也已經是一個小孩子的媽了<br />我:結婚就不能出軌?就不能上床?<br />我試問有多少人可以忍受這樣的?<br />不認識的人跟我要電話我也是笑笑的退掉<br />他卻問我他為什麼要跟我要電話<br />我說我這麼知道我又不認識<br />我煮菜給他吃他卻說沒有他媽煮的好吃<br />我在書局打工的時候<br />他在我上班的時候打給我（我放在倉庫<br />我沒有接到<br />他就因為這樣跑來我上班的地方找我吵架<br />我說我在上班這麼接電話<br />我說有甚麼事情可以等我下班之後在說嗎？我還在上班<br />吵到我們老闆娘出來撞見主動請他離開<br /><br />試問這樣的一段感情還有走下去的必要嗎？我堅持了兩年最後我選擇了離開<br />現在的我問我自己:我快樂嗎？<br />我的回答:我很快樂，我已經好久沒有這麼輕鬆又快樂了<br />自從我離開了他<br />大部分的人分手都會哭，而我是少部份的那個<br />吵架的隔天我想了很久我終於跟他提出了分手<br />我說:如果一段感情只有一方在互相成長只有一方在信任<br />我不會自以為的以為我能改變你，只有你自己願不願意改變你自己<br />我說就比如我媽:我親眼看到我媽他以為他能改變我養父<br />但是他自以為能改變他等了好幾十年了他始終沒改變一樣不負責任一樣幼稚<br />而我有多少青春能等?<br />當下我說完後就好像心中的石頭放下了<br />前正子我剛開完刀<br />我媽跟我媽的妹妹打電話叫我前男友來看我<br />我媽:願意在你生病的時候來看你來關心你的人不多叫我要“秀情”說什麼錯過了就在也沒機會了，還跟我說如果有個人這樣對他不知道有多好<br />我:他會來看我只代表他還在乎我放不下我<br />不代表我們兩個就適合<br />竟然你這麼想要那你拿去呀!送你我不要!<br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/35b293ef1628a6caff2c425fa943f677"], "urls": [], "title": "不堪回首的那兩年"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 18, "postBy": {"utc": 1516156823000, "level": 2, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/5856346381401918334", "name": "together "}, "id": 7487350}
