{"forum": {"content": "       今天晚上教會聚餐，之後是歡迎許長老光榮返鄉的爐邊聚會。聽著許長老的分享，令我獲益良多。<br />　　在許長老上台分享之前，主持人開玩笑地說了句“看到他（許長老）從小屁孩變成了男人”，大家哄堂大笑了，我心中想著，現在許長老返鄉也才21歲，他外出到加拿大傳教兩年的時間，如此推算，他出去傳教的時也不過是18，9歲的年紀，之前的他我並不認識也不了解，但看著今日站在台上21歲的他，聽著他的分享，可以感覺得出他的成熟與穩重。試想，我在21歲的時候也沒有他這份對事情看得透徹的能力，不得不令我佩服，傳教是一個可以令人快速成長的好方法，我知道，許弟兄與許姐妹看著今日如此優秀的兒子，心裡應該是很欣慰的。<br /><br />　　在與許長老互動問答過程中，他分享的很多小故事都令我聽得津津有味，也從中開闊了視野與增長了見聞和許多關與福音的知識。當中有一個小故事令我印像深刻，話說有一天，他們來到一條很長的街傳教，那條街有兩家銀行，可想而知，銀行就意味著會有很多的人，在他們想來，那應該會有很多的機會，應該可以找到接受福音的人。可事實上，他們縷縷被拒絕，用許長老的話來說就是“有做業務的人應該會體會到那種感受”，這是多麼的令人失望與沮喪的事，可是，我們都知道，傳教不是要找我們想要教導的人，而是願意接受教導的人，是準備好要接受福音的人，所以，我們不必要去在意每一個人的回答，而是要用自己的心和感覺，去感覺哪些是神為我們預備好的人，去接觸他，引領他進入神的國度。說到這，我就不禁回想起，當初的自己，是啊，我自已當初也是一心想要尋找神才去接受福音姐妹的邀約的，問過好多人，他們與我也有類似的心情，都是自己想尋求，才尋得著的，恰恰印證了馬太福音7：7“你們祈求，就給你們；尋找，就尋見；叩門，就給你們開門”和耶利米書29：13“你們尋求我，若專心尋求我，就必尋見”所說的話了。<br /><br />　　所以，進入教會裡，也許會有遇到很多你看不慣的人與事，但，這都不重要，因為，我們的目光應該專注在神，而不是專注在人身上。我很喜歡2010年1月份利阿賀拿當中有一篇杰佛瑞長老所說的話“我們回顧過去，是為了從往日美好的經驗獲得益處，而不是去收集留下的灰盡。對於以往的過錯無法釋懷，是最糟糕的一種懷舊行為。神最關心的不是你的過去，而是你的現在，以及你是否願意靠著他的幫助開創自己的前途。信心是關乎未來的，信心雖然是建立在過去之上，但絕不會想要留在過去。”<br /><br />　　神說：我已按排一切，青春年少僅只半生；信賴神，放眼一生，無須害怕！<br />　", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/84c75d4fc5b6245ee9f758dcc98c251e", "http://filestoresg1.beetalkmobile.com:8081/file/76c8563f8b6e1e528376e07f2e9d5624"], "urls": [], "title": "聚會有感"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 769, "postBy": {"utc": 1515849694000, "level": 5, "location": "台中市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-8783528879757353106", "name": "從未走遠"}, "id": 7460192}
