{"forum": {"content": "和「我是你的心理醫生，我跟妳一樣絕望」相同，本書作者也飽受心理疾病影響，親身分享自己和精神疾病對抗的經過。不同的是，「我是你的心理醫生」一書作者所患的是憂鬱症，而本書的作者所患的則是躁鬱症。<br /><br />躁鬱症和憂鬱症的差別在於，憂鬱症病發時，患者會陷入憂鬱的低谷之中，對生命絕望、孤獨、失去信任等等。而躁鬱症則會在狂熱的躁鬱和絕望的憂鬱間擺盪。在躁症發作時，會感受到自己精力充沛、思想擴張、充滿創造力，對世間所有事物感到興趣和熱愛。看似不錯，但在這樣的情緒下，常常會做出超出自己能力所及的事情，比如過度消費。<br /><br />作者書中提到，「對躁症病人而言，只要由信用卡和銀行帳戶，幾乎可以買下全世界」。「我買了十二個毒蛇咬傷急救箱、買下寶石、優雅但多餘的傢俱、買下三隻手標，中間間隔不到一個小時」。而在躁症退場後，改由憂鬱症出現時，則剛好要應付先前瘋狂消費後的帳單。<br /><br />而在憂鬱症發作時，患者快速的由充滿活力、創意、熱情的情緒掉往陰鬱、無感、失落的低谷，兩者間的落差，讓患者更難以調適。而對於患者身邊的人，躁鬱症患者似乎更難相處。憂鬱症患者的失落、消沉在旁人眼中，大多是無害的。然而躁鬱症患者身邊的人，除了必須適應如漲退潮的情緒變化外，躁症期間患者可能的暴力行為會讓人更難以接受。<br /><br />對於用藥，作者本人雖然深知服藥的好處，也明瞭這是唯一可以控制自己病情的辦法，但由於用藥本身會抑制腦部活動，導致患者昏昏沉沉，甚至無法看完一本書。加上懷念躁症發作時迸發出的強烈情感和生命力極具誘惑性，躁鬱症患者似乎更容易出現抗拒服藥的狀況。<br /><br />「我的精神醫師看著我，用絲毫不帶猶豫的聲音說：「躁鬱症」。我佩服他的直言不諱。我希望他家田裡遭蝗災，家中倒大楣。無聲、難以置信的狂怒。我愉快地笑著，他也報以微笑，而戰爭才正要開始」。於是，作者成為頑劣的病人，開始間段式的抗拒服藥。作者在書中也表示，若是一名精神科醫生，沒有處理過躁鬱症患者抗拒服藥的問題，那根本就是少數。<br /><br />我們終身都持續著在建構內心的長堤，使生命的悲哀和腦中使人透不過氣的力量無法靠近。我們透過親情、愛情、友情、事業或是藥物，一磚一瓦的建構一個安全的港灣，讓我們能夠面對人生中的各種風浪。對作者而言，藥物已經是她建設這道長堤所不能或缺卻的元素了。作者也是因無數次拒絕服藥，引發更嚴重的躁鬱症後，才體認到藥物對本身病症的重要性。對作者而言，沒有任何一樣東西可以單獨幫助她克服躁鬱症。透過藥物、專業的醫師治療、親友和伴侶的陪伴，才讓他逐步找到內心的平衡。<br /><br />書末，作者反問自己，在藥物能有效控制病症的前提下，她是否願意再和躁鬱症相處。出乎意料，答案是肯定的。作者認為躁鬱症讓她看見了頭腦和心靈的長度、廣度和深度，看見它們是如何的脆弱，又是如何的無法度量。而這也讓她有了機會去了解自己腦袋的極限。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/4a6d55aad3d341cba0b4da1262d5f6ec"], "urls": [], "title": "躁鬱之心"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 546, "postBy": {"utc": 1519542590000, "level": 6, "location": "台中市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/6363873248421714393", "name": "聳聳肩"}, "id": 7793148}
