{"forum": {"content": "自我簡介: 首次於本版發表，這也大概是我出生到現在第一次寫小說, 以往只會寫詩詞，不過與真小說相比, 我的描述方式比較像是寫劇本, 有趣的是我在編想劇情時，就是想像電影拍攝的方式，然後用文字下去表達。目前《情定東海岸》第一章到最終章的劇情前幾天已經寫好了，今天鼓起勇氣發表出來，身為菜鳥的我還請各位讀者多多包涵與指教了 ^^<br /><br />*劇情介紹：<br />情人節那晚，二十歲的加油站員工 “衛偉迪” 在交友軟體上認識一位綽號叫 “沐沐” 的女生，兩人相約後不歡而散，卻在幾天後的學長邀約聚會中再次相遇，因緣際會之下，兩人就此展開屬於彼此與 ｢他｣ 的故事，究竟仇敵般的兩人，如何在幾個月當中成為密不可分的好朋友？而那個「他」又是誰？能緊緊連繫著他們的感情…<br /><br />--------------------<br /><br />【第一章 ～ 相遇的契機】<br /><br />“叮叮叮叮 ----- 叮叮叮叮 -----”<br /><br />關掉鬧鐘，坐起身打了聲呵欠，兩眼無神的看著手機，現在時間早上七點半，新的一天又開始了，老樣子的一天，依舊沒什麼新鮮事令我期待著，在我看來，今天大概又跟過往的每一天大同小異了吧！一早起來，差不多的戴起眼鏡、差不多的刷牙洗臉、差不多的睡眼惺忪、差不多的吐司配牛奶，差不多時間也該到了，準備背上背包騎車去上班。<br /><br />我是衛偉迪，今年二十歲，在加油站做早班人員，外表不怎麼起眼，至今國中同學還是戲稱我是忠厚老實的 “眼睛仔”，可見從國中到現在始終同個樣子…<br /><br />「阿迪！阿迪！去幫後面那排客人加油！… 真是的，我還有其他事情要忙，胖叔這家伙也不知道跑哪去了！…」<br /><br />綽號大冰紅的學長在員工室門口對我大喊，嘴裡還不斷碎唸著。<br /><br />“阿迪” ----- 現在想想，還真幼齒的綽號呀，至從去年底進來加油站工作後，這裡的員工都這麼稱呼我，另外，學長口中的那位胖叔，目前四十歲，平時做事懶散，時常遭大冰紅學長處分與管教，印象中比我早半年進來；<br /><br />至於大冰紅學長，早在本站已經做了六年之久，印象中是他第一份工作，持續到現在已經二十二歲，長相和人緣都不錯，後來回想了一下，我和學長是在高一上學期認識的，能有緣來這兒上班也是去年經過學長介紹的。<br /><br />「先生您好，請問要加什麼油？」<br /><br />「九二加一百，不要統編」<br /><br />「OK！先生，這是您的發票」<br /><br />「嗯，謝謝！辛苦了～情人節快樂哦 ～」<br />說完後，男子載著女朋友騎車離去。<br /><br />嗯？情人節？原來是今天呀，後來想想也對，二月十四號，即便是在非假日的星期三，就算天空下起濛濛小雨，也不太過於影響情侶們在街上你儂我儂的，<br /><br />唉～ ❨嘆氣❩，今年的情人節也會跟往年差不多嗎？我這個黃金單身漢根本沾不上邊，沒辦法，我那過於內向又不善於交際的個性總是改不掉，別說女朋友了，連朋友也實在少到一手手指算的出來，算了吧，今晚早點睡，別多想了！<br /><br />晚上九點多，剛洗完澡，一如既往滑著手機，臉書一整頁滿滿都是情侶合照、情侶套餐，我就像是被丟了顆“閃光彈”簡直快閃瞎了眼，少部分網友抱怨他單身的心情，我倒不至於悲觀或是怨恨，心裡偶爾會感慨而已，這種會令人感慨的美景就不再去羨慕了…<br /><br />正當要去隨便下載個遊戲玩玩時，偶然看到一個之前還蠻熱門的交友軟體，反正也玩無聊，不妨下載來試用看看吧～<br /><br />花了一些時間，摸索完軟體的所有功能，稍早前也先上傳了自己的大頭照片跟基本資料，回到首頁，就是本軟體最主打的：用戶能檢視每個異性的照片和資料，有興趣的還可以加友聊天！<br /><br />不得不說，每個女生都非常擅長自拍，總是能把自己拍的漂漂亮亮的，底下還會附上幾句心情小語，有些文青，有些無厘頭，有些還參雜廣告，各式各樣。<br /><br />看了幾個女孩的照片，其中有個長髮女生讓我多停留了幾秒，她的心情小語上寫「我永遠不會忘記那天夜裡，你對我說過的話，一場玩笑的告白，卻是多麼重要的轉捩點…」<br /><br />本來想滑掉看下一位，突然莫名的感覺，總覺得不想錯過這個女生。我順手點進她的資訊欄，有公開的資訊並不多，基本的年齡欄位寫二十二歲，嗯，大我兩歲的姊姊，雖然我對姐弟戀不感興趣，不過對方依照片上看來是長的不錯的，這時又不知為何，心裡莫名的想知道她更多的訊息，在考慮幾秒後，決定寄出交友，心想假如談話順利，往後只要無聊，至少還有個網友能夠陪聊天了！<br /><br />嗯！----- -----『交友寄出』。<br /><br /><br />--------- ❨時間回到稍早前的另一個場景❩ ---------<br /><br /><br />「感冒就要適時休息哦！債務那邊我在請哥哥去跟他們喬好」<br /><br />「咳咳咳…不要在麻煩妳哥哥了，我沒事的，幼萱，謝謝妳」<br /><br />或許天冷下雨的關係，今天開始有點感冒的前兆，從早到晚咳嗽一陣一陣，身體倒沒有任何不適，然而為了還清爸爸生前留下的一屁股債，不管發生什麼事我還是得咬著牙上班。<br /><br />職業上，陪客人喝酒唱歌是我們做小姐的工作，其中花言巧語是必備技能，本場所形形色色的人太多，無論如何，我永遠遵守我的原則，就是不接受性服務，並儘早還清債務。<br /><br />“沐沐” ----- 我的綽號，本名尤雅葳，今年二十二歲，職業是酒店小姐，早在我剛滿十九歲那年就踏上這途，偶爾我會回憶在成年之前，那段半工半讀的學生時期，雖然白天上課、晚上上班的日子有點辛苦，且對比現在，當時做餐廳服務生時的月薪兩萬多塊實在很少，不過那段單純天真的日子反而最愉快。不過那段單純愉快的日子在我十八歲那年變了調…<br /><br />某天，一群凶神惡煞堵在我家門外叫囂，直說他們是討債集團，並講明了我那十多年沒見的爸爸因病離開人世，他生前所欠的數百萬債務要扶養人負責承擔，若不如期繳交債額，將會派人持續騷擾身邊親戚及身邊重要關係人，為了保護其他人不被受波及，我自願承擔了一切，所以在剛滿十九歲那年，我不顧及任何人的反對一頭栽進酒店這一行，為的就是儘早替父親還清這份龐大的債務。<br /><br />如今，我早已習慣這遍花天酒地、龍蛇混雜的環境，習慣了每個月償還數萬元給討債集團，一直以來我要求的並不多，每天總想著今晚能清醒著回家睡覺那就好了。<br /><br />在這一行，會接到什麼樣的客人都有，最常遇到喜歡伸鹹豬手吃豆腐，或者戒酒裝瘋的酒客，好在我們都學會怎麼如何應對這些情況，同時又不會冒犯到任何人，其實說到底，一切只是經驗之談。<br /><br />「真的很討厭耶！那幾位先生真的很沒禮貌！下次來再這樣，我絕對叫哥哥教訓他們！」<br /><br />一回到休息室，我的職場好姊妹幼瑄立刻向我抱怨上一場客人過份的毛手毛腳，幼瑄入行資歷還淺，今年年紀也才十八歲，對於如何在場上應對進退還不是相當熟練，甚至有點衝動的性格，時常直接與客人起口角，做乾姊姊的我還有太多眉眉角角需要一步一步教導她。<br /><br />「幼瑄，姊姊跟你說，像這個情形妳……」<br /><br />“噹啷 噹啷”<br /><br />話還沒說完，手機傳來通知訊息，我打開手機，是來自交友軟體的一封確認加友信件。<br /><br />「嗯… 阿迪… 看起來乖乖牌啦，可是搞不好又是個披著羊皮的狼～」幼瑄看著我手機裡對方的大頭貼戲稱著。<br /><br />「他看起來長相年輕，清秀斯文，應該是個好人，不如這樣吧！看他敢不敢來這玩，搞不好還會一試成主顧也說不定」我不多想對方的交友目的，心想反正也是比照其他人一樣介紹他來店裡消費，不要也罷，不會有任何損失的<br /><br />嗯！----- -----『接受好友』。<br /><br />------------------------------------------------------------------------<br /><br />【第二章～二次相見】<br />:<br />:", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/bd86bad7a26aa4df2f14ed0c1506bf51"], "urls": [], "title": "中篇創作 ≪情定東海岸≫ : 第一章&第二章"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1518176746000, "level": 1, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-7026081608415333972", "name": "♏ 翔翔"}, "id": 7670697}
