{"forum": {"content": "前些時間，網路上有一篇帖子很熱門：《作為一個35歲未嫁的女人，看了不少身邊人的婚姻狀況，漸漸不那麼著急了》引出無數圍城人對婚姻的重新思考。<br /><br />大多數被婚姻所累的女人應該都想過，假如離婚後，自己的生活是不是會更好？<br />這個帖子裡就有很多離婚的女人在講述她們的新生活。<br />無論是選擇單身還是繼續蹲在婚姻裡，生活得自在快樂才是女人一生追求的目的。<br />相信你，所有事，都能全部搞定！<br />城內的幻想已破滅，出城女子懶得回城。<br /><br />網友A說：<br />已離婚3年了，家人和朋友無比熱心地幫她張羅著再婚對象，可是，她都拒絕了。<br />“失去了婚姻，我只是不再跟某個男人一起生活，而不是失去了生活。我不用將大把的時間用在沒完沒了的家務上，不用再為他不管孩子的教育而心理失衡。<br />當然，也不會因迷路而被坐在副駕駛座上的他指責得灰頭土臉，‘google導航’的聲音更磁性且專業……<br />我不再選擇二次婚姻，不是‘一朝被蛇咬，十年怕草繩’，而是走出婚姻，我找到了更好的活法，發現了更好的自己。”<br /><br />網友B說：<br />“離婚5年，前夫後悔了，有事沒事獻殷勤，希望重婚，恨不得連清明節都給我送禮物，各種討好。尤其是明察暗訪發現我並沒有新男友之後，無比堅信我就是在等他。<br />他所有的情商與智商都還停留在原地，可是，我再也不是那個以自殘來挽救婚姻的女人了。<br />我去過很多地方，在書裡和現實中結識了很多比自己優秀的人，我知道了什麼是更好的生活。<br />因此，我不會回到婚姻那條無趣的老路上去。”<br /><br />網友C說：<br />在單身的日子裡，她漸漸明白，與其嫁一個漢子，不如把自己活成“女漢子”。此話一出，網友們紛紛響應。更有網友總結出：“一個女人的狀態好不好，確實跟婚姻沒有太大關係。”<br />生活得好壞與圍城內外無關。<br /><br />另有一個調查:<br />調查的結論令男性負責人唏噓不已：“大多數離異男選擇再婚的目的非常實際，首先是性的需要，其次是生活的需要，需要有人洗衣做飯，搞定這些基本的生存需求。可是離異女的要求卻向著精神層面延伸，如對方有什麼愛好、平時讀些什麼書、是否愛好運動、家人的健康情況如何等。”<br /><br />其中一位離異女性的言論很具代表性：<br />“第一次婚姻常常看重對方的經濟條件，待真正走進婚姻才知道，只有找一個有好習慣好修養的人，你才能過上好日子。倘若再婚，一定意味著超越從前的婚姻，讓自己過上有品質的生活，否則，還不如不結婚。”<br /><br />該負責人曾考察過多個國家的同類機構，對於這樣的變化，這位負責人無比欣慰地表示：當下女性對婚姻的要求越來越跟國際接軌了，更注重彼此興趣上的對接，而不是經濟上的“劫富濟貧”。<br /><br />在這樣的資料背後，有不少男人站出來，無比憤慨地表示：<br />你們追求情趣相投，把自己修煉成“女漢子”。難道女人就沒有生理需求？煤氣水電馬桶壞了，難道你就不渴望一雙雄性的手？逢年過節，萬家燈火，你就不會顧影自憐？重要的是，孩子“被單親”了，性格發展偏了，光你自己過得精彩有卵用？<br /><br />然而，廣大女性網友見招拆招的搞定了所有問題。<br />關於生理要求這一說，有人直言不諱地表示，不婚不代表沒有伴侶，就算沒有合適的、安全的伴侶，還有情趣用品店。說到家裡的各種硬體設施壞了怎麼辦？大家的反應更是出人意料。<br /><br />網友D說：<br />“我還在婚姻裡的時候，家裡的自來水管也壞過，那個還是我老公的理工男，修是修了，但整個浴室就像經過了地震，所有的工具和污水都留在那裡。人家只負責修，然後就翹著二郎腿坐在沙發上等待仰慕。<br />離婚後，吸頂燈壞過，馬桶漏過，上youtube一下，請來專業修理人員，修得妥妥的，臨走還把門口的垃圾袋給捎下樓了。<br />我犯得著為一點錢就可以搞定的事而跟一個男人湊合、對付一輩子嗎？”<br /><br />網友E說：<br />而逢年過節的落寂，很多女人更是有圖有真相地展示了自己剛剛度過的這個春節。<br />有的去旅遊，有的“宅”在家裡惡補這一年囤的書，有的帶著老爸老媽和孩子把驟然空下的城，從南走到北、從北走到黑……<br />“就算逢年過節偶爾會觸景傷情，也只是一瞬間的失落。畢竟一年有365天，節假日只是少數，大多數日子還是美不勝收的。”<br /><br />說到離異家庭對孩子的影響，很多女性的發言是：<br />中國式父愛大多數只是個擺設，越來越多的案例證明，不幸福的婚姻不僅對夫妻雙方是不道德的，而且一樁沒有快樂可言的婚姻對孩子的成長也是一種誤導。<br />當機立斷的離婚至少還可以教會孩子決斷、不懦弱以及擔當的勇氣。<br /><br />無論圍城內外，我們只不過是各自選擇一種更加適合自己的生活方式，可以活的更好更自由的生活。每個人經歷不同，對於婚姻的感觸必定如同看哈姆雷特一樣，萬千感概，完全不同。<br /><br />你的婚姻達標了嗎？自由的選擇最負責。<br />最近，有人給出了當下衡量婚姻幸福的新標準，名為“三有”：即有用有情有趣。<br />值得玩味的是，很多人在看了這一簡單的標準，對比了自己的實際情況後，笑著說：“沒達標哦。”<br />也有人說：“能得兩個有就已經不錯了。”<br /><br />當婚姻不再是所有人的必需，當我們擁有選擇的自由時，這並不是一件令人沮喪的事情。<br />相反，這意味著，不論我們選擇還是不選擇婚姻，都是對自己和他人最大的負責。<br />不管是出城的，還是進城的，不管是剩下的，還是離了不肯再嫁的，其實，當我們對婚姻有要求、有態度、有立場的時候，離好婚姻的距離就越來越近了。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/86d738eb3fed757890c739e8e66844c9"], "urls": [], "title": "無論是選擇單身還是繼續蹲在婚姻裡，生活得自在快樂才是女人一生追求的目的。"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 205, "postBy": {"utc": 1516349198000, "level": 3, "location": "台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-7776581838182305087", "name": "想結婚的大叔"}, "id": 7505069}
